<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>Suites administratives</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="AUTHOR" CONTENT="Fournet, Christiane">
	<META NAME="CREATED" CONTENT="20150210;8460000">
	<META NAME="CHANGEDBY" CONTENT="esther bardeur">
	<META NAME="CHANGED" CONTENT="20150213;10433336">
	<META NAME="CLASSIFICATION" CONTENT="r&eacute;f&eacute;r&eacute;">
	<META NAME="KEYWORDS" CONTENT="premier, pr&eacute;sident, r&eacute;f&eacute;r&eacute;, mod&egrave;le">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="Company" CONTENT="Cour des Comptes">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<META NAME="category" CONTENT="Mod&egrave;le">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		@page:first { }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; font-size: 10pt; widows: 2; orphans: 2 }
		A:link { color: #0000ff }
		A.western:link { so-language: zxx }
		A.cjk:link { so-language: zxx }
		A.ctl:link { font-family: "Times New Roman"; so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" TEXT="#000000" LINK="#0000ff" DIR="LTR">
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour des comptes a
contr&ocirc;l&eacute;, en application de l&rsquo;article L.&nbsp;111-3
du code des juridictions financi&egrave;res, l&rsquo;activit&eacute;
de banquier du service public de la justice de la Caisse des d&eacute;p&ocirc;ts
et consignations (d&eacute;p&ocirc;ts des professions juridiques et
consignations).</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>&Agrave; l&rsquo;issue
de son contr&ocirc;le et apr&egrave;s avoir pris connaissance des
r&eacute;ponses de la directrice des affaires civiles et du Sceau, du
directeur g&eacute;n&eacute;ral des finances publiques et du
directeur g&eacute;n&eacute;ral de la Caisse des d&eacute;p&ocirc;ts
et consignations (CDC) &agrave; ses observations provisoires, la Cour
m&rsquo;a demand&eacute;, en application des dispositions de
l&rsquo;article R. 131-25 du m&ecirc;me code, de porter &agrave;
votre connaissance les observations suivantes.</FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=o0o=-</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;activit&eacute;
de banquier du service public de la justice de la Caisse des d&eacute;p&ocirc;ts
et consignations proc&egrave;de de la mission historique de
l&rsquo;&eacute;tablissement public et reste dans son c&oelig;ur de
m&eacute;tier. Son champ de comp&eacute;tences s&rsquo;est
progressivement &eacute;tendu, depuis 1816, par l&rsquo;institution
de nouvelles consignations, y compris dans la p&eacute;riode r&eacute;cente,
et par la consolidation de monopoles sur les d&eacute;p&ocirc;ts
obligatoires de certaines professions juridiques (notaires,
administrateurs et mandataires judiciaires, greffiers des tribunaux
de commerce, Agence de gestion et de recouvrement des avoirs saisis
et confisqu&eacute;s - AGRASC -&nbsp;) qui s&rsquo;ajoutent aux
d&eacute;p&ocirc;ts volontaires de ces professions.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Avec 36 Md&euro; aux 31
d&eacute;cembre 2012 et 2013, l&rsquo;activit&eacute; de la banque du
service public de la justice repr&eacute;sente un peu plus de 30&nbsp;%
du bilan de la section g&eacute;n&eacute;rale de l&rsquo;&eacute;tablissement
public Caisse des d&eacute;p&ocirc;ts. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour a relev&eacute;
quatre points d&rsquo;attention principaux. Le premier porte sur le
niveau du taux d&rsquo;int&eacute;r&ecirc;t vers&eacute; par la CDC
aux professions juridiques, le second sur des d&eacute;faillances
dans le reversement des int&eacute;r&ecirc;ts dus aux tiers par les
notaires. Ce constat l&rsquo;a conduite &agrave; examiner les moyens
d&rsquo;am&eacute;liorer la tra&ccedil;abilit&eacute; des flux gr&acirc;ce
&agrave; une g&eacute;n&eacute;ralisation des comptes par affaire &agrave;
la CDC. La Cour rel&egrave;ve, enfin, que les modalit&eacute;s des
partenariats entre la CDC et les professions juridiques devraient
faire l&rsquo;objet d&rsquo;un r&eacute;examen.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><U>1) Le niveau du taux
d&rsquo;int&eacute;r&ecirc;t vers&eacute; par la CDC aux professions
juridiques est actuellement tr&egrave;s favorable pour ces derni&egrave;res</U></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La CDC verse, chaque
ann&eacute;e, environ 350 M&euro; d&rsquo;int&eacute;r&ecirc;ts au
titre des d&eacute;p&ocirc;ts r&eacute;mun&eacute;r&eacute;s et des
consignations. Les fonds de tiers d&eacute;pos&eacute;s par les
professions juridiques (notaires, administrateurs et mandataires
judiciaires, greffiers des tribunaux de commerce) font, en effet,
l&rsquo;objet d&rsquo;une r&eacute;mun&eacute;ration fix&eacute;e
pour chacune des professions par un arr&ecirc;t&eacute; du directeur
g&eacute;n&eacute;ral de la CDC. Tous les d&eacute;p&ocirc;ts
r&eacute;mun&eacute;r&eacute;s ont &eacute;t&eacute; align&eacute;s
sur le taux de 1&nbsp;% depuis le 1<SUP>er</SUP> juillet 2012. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ces modalit&eacute;s de
r&eacute;mun&eacute;ration sont critiquables pour plusieurs raisons. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Tout d&rsquo;abord, le
taux d&rsquo;int&eacute;r&ecirc;t servi pr&eacute;sente, &agrave;
l&rsquo;&eacute;vidence, un caract&egrave;re non &eacute;conomique,
fix&eacute; non pas en r&eacute;f&eacute;rence aux conditions de
march&eacute; mais au regard de consid&eacute;rations li&eacute;es
aux relations entre la Caisse des d&eacute;p&ocirc;ts et les
professions de justice et &agrave; leur histoire. Le taux de 1 %,
actuellement sup&eacute;rieur &agrave; celui des obligations d&rsquo;&Eacute;tat
&agrave; cinq ans, est tr&egrave;s favorable au regard des conditions
actuelles sur les march&eacute;s<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>.
Il conviendrait que le taux d&rsquo;int&eacute;r&ecirc;t vers&eacute;
soit r&eacute;guli&egrave;rement ajust&eacute; en fonction des
conditions &eacute;conomiques et financi&egrave;res et non pas, en
pratique, quasiment invariable. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Contrairement aux autres
professions juridiques pour lesquelles le produit des int&eacute;r&ecirc;ts
est revers&eacute; aux d&eacute;tenteurs des fonds<A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>,
ce syst&egrave;me de r&eacute;mun&eacute;ration permet au notaire de
b&eacute;n&eacute;ficier d&rsquo;une partie du produit des int&eacute;r&ecirc;ts
des d&eacute;p&ocirc;ts appartenant &agrave; ses clients. En effet,
le produit du taux de 1 % est revers&eacute; aux notaires pour les
fonds d&eacute;pos&eacute;s depuis moins de trois mois. Il ne
b&eacute;n&eacute;ficie aux d&eacute;tenteurs des fonds que pour ceux
d&eacute;pos&eacute;s depuis plus de trois mois. Le taux de 1 % sur
la partie revenant aux notaires n&rsquo;a pas &eacute;t&eacute;
modifi&eacute; depuis 1892. Le produit de ce taux, devenu tr&egrave;s
avantageux repr&eacute;senterait actuellement environ 17&nbsp;000 &euro;
par an par notaire selon le Conseil sup&eacute;rieur du notariat
(CSN). </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Enfin, concernant
&eacute;galement les notaires, la justification de cette r&eacute;mun&eacute;ration
n&rsquo;est pas coh&eacute;rente avec les modalit&eacute;s retenues.
Selon la profession notariale, le 1&nbsp;% vers&eacute; au notaire
r&eacute;mun&egrave;re, en effet, le maniement des fonds et la
gestion comptable que celui-ci effectue pour le compte de la Caisse,
op&eacute;rations qui ne figureraient pas dans ses obligations et
donc dans sa tarification. Rien ne justifie cependant que la
r&eacute;mun&eacute;ration de cette prestation, dont le contenu est
identique pour chaque op&eacute;ration, soit int&eacute;gralement
proportionnelle aux sommes d&eacute;pos&eacute;es.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une r&eacute;flexion
devrait s&rsquo;engager sur le dispositif et les modalit&eacute;s de
fixation des taux d&rsquo;int&eacute;r&ecirc;t servis au titre des
d&eacute;p&ocirc;ts. Il serait souhaitable d&rsquo;envisager,
s&rsquo;agissant des notaires, une refonte de la logique du
dispositif en dissociant une partie forfaitaire r&eacute;mun&eacute;rant
le service rendu par ces derniers et la r&eacute;mun&eacute;ration,
proportionnelle aux d&eacute;p&ocirc;ts, dont b&eacute;n&eacute;ficient
les d&eacute;posants. Sans attendre la conclusion de cette r&eacute;flexion
un ajustement des taux, pour l&rsquo;ensemble des d&eacute;posants,
sur les conditions &eacute;conomiques et financi&egrave;res, devrait
&ecirc;tre op&eacute;r&eacute;, et ce processus p&eacute;rennis&eacute;.
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><U>2) Le reversement des
int&eacute;r&ecirc;ts dus aux tiers par les notaires est souvent
d&eacute;faillant</U></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les r&egrave;gles de
r&eacute;partition des int&eacute;r&ecirc;ts per&ccedil;us sur les
fonds de tiers, d&eacute;pos&eacute;s par les notaires, entre ces
derniers et les propri&eacute;taires des montants d&eacute;pos&eacute;s,
sont insuffisamment respect&eacute;es.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>D&rsquo;apr&egrave;s les
donn&eacute;es transmises par le Conseil sup&eacute;rieur du notariat
&agrave; partir des inspections professionnelles, pr&egrave;s de 38&nbsp;%
des offices contr&ocirc;l&eacute;s en 2012 avaient abusivement
conserv&eacute; au-del&agrave; de trois mois des fonds de tiers sur
le compte de disponibilit&eacute;s courantes (DCN) pour lesquels ils
per&ccedil;oivent des int&eacute;r&ecirc;ts, alors qu&rsquo;ils
auraient d&ucirc; effectuer un transfert sur le compte de d&eacute;p&ocirc;ts
obligatoires (DO), permettant ainsi au propri&eacute;taire des fonds
de percevoir les int&eacute;r&ecirc;ts qui lui &eacute;taient dus. </FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Nombre d&rsquo;offices
ayant abusivement conserv&eacute; au-del&agrave; de trois mois les
DCN sans transfert en DO</B></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>[Tableau &agrave;
consulter dans le fichier word ou pdf joint]</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Selon la profession, ces
situations se produiraient lorsque des mouvements doivent intervenir
au-del&agrave; de la limite des trois mois (paiement de factures dans
le cadre de successions, restitution de provisions par les services
de la publicit&eacute; fonci&egrave;re, par exemple). Elles peuvent
&eacute;galement r&eacute;sulter de la n&eacute;gligence des
notaires. Jusqu&rsquo;&agrave; une p&eacute;riode r&eacute;cente, ces
pratiques &eacute;taient facilit&eacute;es par le fait que les
transferts du compte de&nbsp;disponibilit&eacute;s courantes au
compte de&nbsp;d&eacute;p&ocirc;ts obligatoires s&rsquo;op&eacute;raient
manuellement au sein de la comptabilit&eacute; des offices. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>M&ecirc;me si ce sont
les inspections professionnelles qui ont d&eacute;tect&eacute; les
irr&eacute;gularit&eacute;s, force est de constater que
l&rsquo;autor&eacute;gulation de la profession manque d&rsquo;efficacit&eacute;.
Une fois d&eacute;couvertes, les d&eacute;faillances ne font, en
effet, que tr&egrave;s rarement l&rsquo;objet de sanctions par les
pairs. En 2011 et 2012, aucune sanction n&rsquo;est intervenue malgr&eacute;
plusieurs centaines d&rsquo;irr&eacute;gularit&eacute;s constat&eacute;es&nbsp;;
en 2013, 54 offices ont &eacute;t&eacute; identifi&eacute;s comme
ayant omis de transf&eacute;rer les sommes des DCN sur les DO au bout
de trois mois&nbsp;; deux sanctions ont &eacute;t&eacute;
prononc&eacute;es&nbsp;: une de nature disciplinaire (&laquo;&nbsp;censure
devant la chambre assembl&eacute;e&nbsp;&raquo;, c&rsquo;est-&agrave;-dire
la plus grave des sanctions disciplinaires internes) et une de nature
judiciaire (interdiction temporaire d&rsquo;exercice). </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Chancellerie, qui
exerce la tutelle des notaires en leur qualit&eacute; d&rsquo;officiers
minist&eacute;riels, n&rsquo;a pas pris de disposition pour rem&eacute;dier
&agrave; cette situation. Les rapports d&rsquo;inspection des
notaires adress&eacute;s au procureur de la R&eacute;publique,
conjointement au pr&eacute;sident de la chambre de discipline des
notaires, ne donnent pas lieu &agrave; une remont&eacute;e nationale
d&rsquo;information, et aucune cons&eacute;quence n&rsquo;a &eacute;t&eacute;
tir&eacute;e d&rsquo;irr&eacute;gularit&eacute;s fr&eacute;quentes et
pr&eacute;judiciables tant aux tiers d&eacute;tenteurs des fonds qu&rsquo;&agrave;
l&rsquo;image de la profession notariale. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><U>3) Afin d&rsquo;am&eacute;liorer
la tra&ccedil;abilit&eacute; des flux, il convient de g&eacute;n&eacute;raliser
les comptes par affaire &agrave; la Caisse des d&eacute;p&ocirc;ts </U></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les d&eacute;faillances
constat&eacute;es, m&ecirc;me si elles ne rel&egrave;vent pas de la
responsabilit&eacute; de la CDC, font courir des risques de
r&eacute;putation &agrave; l&rsquo;&eacute;tablissement public.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>a) S&rsquo;agissant des
notaires, la Caisse a propos&eacute;, &agrave; la fin de l&rsquo;ann&eacute;e
2012, aux notaires volontaires un suivi par affaire des fonds de
leurs clients dans le cadre de leur comptabilit&eacute; interne
(projet MIFADO). L&rsquo;objectif &eacute;tait de moderniser la tenue
de comptes des notaires en automatisant les r&egrave;gles de
transfert entre les comptes de disponibilit&eacute;s courantes (DCN)
et les comptes de d&eacute;p&ocirc;ts obligatoires (DO) et en
simplifiant les modalit&eacute;s de calcul des int&eacute;r&ecirc;ts.
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En octobre 2013, pr&egrave;s
de 92 % des &eacute;tudes notariales avaient adopt&eacute; le nouveau
dispositif, enti&egrave;rement financ&eacute; par la CDC. Si le
projet MIFADO est un progr&egrave;s, il souffre de trois faiblesses
importantes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;identification
des affaires n&rsquo;est mat&eacute;rialis&eacute;e que dans la
comptabilit&eacute; des offices. En revanche, la Caisse des d&eacute;p&ocirc;ts
n&rsquo;est pas en mesure de conna&icirc;tre les sommes qui demeurent
plus de trois mois sur les comptes de disponibilit&eacute;s
courantes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>De plus, le transfert
des fonds entre disponibilit&eacute;s courantes des notaires et
d&eacute;p&ocirc;ts obligatoires au bout de trois mois peut &ecirc;tre
suspendu de mani&egrave;re manuelle par le notaire, sans qu&rsquo;un
suivi puisse &ecirc;tre effectu&eacute; par la CDC.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Enfin, le transfert
semi-automatique ne concerne que les affaires dont les fonds n&rsquo;ont
pas &eacute;t&eacute; mouvement&eacute;s depuis plus de trois mois,
alors que les textes r&eacute;glementaires pr&eacute;voient un
transfert des &laquo;&nbsp;sommes d&eacute;pos&eacute;es sur des
comptes de disponibilit&eacute;s courantes qui restent d&eacute;tenues
&agrave; l'issue d'un d&eacute;lai de trois mois&nbsp;&raquo; quand
bien m&ecirc;me les sommes auraient fait l&rsquo;objet de mouvements
dans les trois mois.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Outre les lacunes qui
viennent d&rsquo;&ecirc;tre soulign&eacute;es, le projet MIFADO
illustre les ambigu&iuml;t&eacute;s du partage des r&ocirc;les entre
la CDC et les notaires.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Alors que la
transparence sur la tra&ccedil;abilit&eacute; des flux fait partie
des obligations des notaires et n&rsquo;incombe pas juridiquement &agrave;
la Caisse, MIFADO, logiciel de comptabilit&eacute; interne aux
offices, a &eacute;t&eacute; financ&eacute; par la CDC. S&rsquo;il
est souhaitable que cette derni&egrave;re aide &agrave; la
modernisation des offices dans le cadre de ses partenariats, il ne
lui revient pas de financer int&eacute;gralement les outils
indispensables &agrave; la r&eacute;gularit&eacute; d&rsquo;op&eacute;rations
r&eacute;alis&eacute;es par des professionnels dont le c&oelig;ur de
m&eacute;tier est de garantir la s&eacute;curit&eacute; juridique. En
outre, les limites du projet mentionn&eacute;es <I>supra</I> ne
prot&egrave;gent pas r&eacute;ellement l&rsquo;&eacute;tablissement
public d&rsquo;un risque de r&eacute;putation dans la mesure o&ugrave;
il est l&rsquo;initiateur et le financeur de l&rsquo;op&eacute;ration.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Dans ces conditions et
pour pr&eacute;venir les risques d&rsquo;image pour la Caisse, il est
souhaitable, au regard des d&eacute;faillances constat&eacute;es et
des limites des projets r&eacute;alis&eacute;s ou en cours, que
l&rsquo;&eacute;tablissement public puisse garantir la tra&ccedil;abilit&eacute;
des fonds de tiers d&eacute;pos&eacute;s par les professions
juridiques. Elle doit s&rsquo;attacher &agrave; mettre en place, dans
ses livres, des comptes par affaire qui permettent de rattacher
pr&eacute;cis&eacute;ment &agrave; chaque client les fonds de tiers
d&eacute;pos&eacute;s par les professions juridiques, en particulier
les notaires, ainsi que les int&eacute;r&ecirc;ts aff&eacute;rents. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>b) S&rsquo;agissant des
administrateurs et mandataires judiciaires, ceux-ci ne disposent pas
de comptes par affaire, sauf pour les comptes &agrave; terme.
Actuellement, la comptabilit&eacute; des flux se fait au sein des
&eacute;tudes, ce qui ne permet pas de s&rsquo;assurer que les sommes
vers&eacute;es aux administrateurs et mandataires sont bien vers&eacute;es
sur le compte du bon d&eacute;tenteur des fonds &agrave; la CDC. S&rsquo;il
appara&icirc;t difficile techniquement de mettre en place des comptes
sp&eacute;cifiques pour toutes les affaires &ndash; environ 50&nbsp;000
proc&eacute;dures collectives sont ouvertes tous les ans en France &ndash;
la Caisse des d&eacute;p&ocirc;ts et consignations projette la
cr&eacute;ation de comptes sp&eacute;cifiques pour les plus grosses
affaires en fonction de crit&egrave;res de montant de chiffre
d&rsquo;affaires et de nombre de salari&eacute;s. Ce dispositif
permettrait, notamment, d&rsquo;effectuer un suivi de l&rsquo;anciennet&eacute;
des fonds g&eacute;r&eacute;s par les administrateurs et mandataires
judiciaires. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Afin que ce projet
souhaitable aboutisse, il conviendrait, &agrave; cet &eacute;gard,
qu&rsquo;une disposition l&eacute;gislative intervienne pour donner
une base l&eacute;gale &agrave; la mise en place obligatoire de
comptes par affaire pour les affaires les plus importantes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><U>4) Les modalit&eacute;s
des partenariats entre la Caisse et les professions juridiques
m&eacute;riteraient d&rsquo;&ecirc;tre r&eacute;examin&eacute;es</U></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Caisse intervient en
appui aux professions juridiques d&eacute;posantes en octroyant des
pr&ecirc;ts ou en finan&ccedil;ant des activit&eacute;s,
essentiellement en faveur des notaires. Les choix faits par
l&rsquo;&eacute;tablissement public pourraient, dans certains cas,
&ecirc;tre plus s&eacute;lectifs et &eacute;viter de l&rsquo;enfermer
dans un cadre contraignant.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>a) L&rsquo;encours des
pr&ecirc;ts (installation, immobilier de bureau, &eacute;quipement,
tr&eacute;sorerie) a &eacute;volu&eacute; de fa&ccedil;on tr&egrave;s
dynamique ces derni&egrave;res ann&eacute;es puisqu&rsquo;il a doubl&eacute;
en dix ans, passant de 764 M&euro; en 2003 &agrave; 1,4 Md&euro; en
2012 et 2013. Les pr&ecirc;ts aux notaires repr&eacute;sentent 88&nbsp;%
des encours et 82,7&nbsp;% des dossiers. Le montant moyen des pr&ecirc;ts
s&rsquo;&eacute;l&egrave;ve &agrave; 125&nbsp;000 &euro; (205&nbsp;000&nbsp;&euro;
en moyenne pour les pr&ecirc;ts &agrave; l&rsquo;installation et
64&nbsp;000 &euro; en moyenne pour les pr&ecirc;ts hors
installation). La dur&eacute;e moyenne des pr&ecirc;ts accord&eacute;s
est d&rsquo;un peu plus de 13 ans.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les taux pratiqu&eacute;s
sont tr&egrave;s proches des conditions de march&eacute; et les
d&eacute;fauts constat&eacute;s tr&egrave;s faibles. Les pr&ecirc;ts
ne repr&eacute;sentent donc pas un risque financier pour la Caisse
mais soul&egrave;vent des questions relatives &agrave; leur objet. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Certains des pr&ecirc;ts
consentis sont, en effet, sans rapport avec l&rsquo;objectif
poursuivi de renforcer la s&eacute;curit&eacute; et la qualit&eacute;
juridiques. &Agrave; titre d&rsquo;exemple, le pr&ecirc;t pour
l&rsquo;achat d&rsquo;une voiture co&ucirc;teuse peut difficilement
&ecirc;tre consid&eacute;r&eacute; comme une contribution &agrave; la
qualit&eacute; des prestations juridiques offertes par les
professionnels. Il en est de m&ecirc;me des pr&ecirc;ts aux &eacute;tudiants
notaires effectuant des &eacute;tudes &agrave; l&rsquo;&eacute;tranger.
Dans ce dernier cas, la marge de man&oelig;uvre de la CDC est r&eacute;duite
puisqu&rsquo;elle s&rsquo;engage &agrave; accepter tous les dossiers
s&eacute;lectionn&eacute;s par la chambre interd&eacute;partementale
des notaires de Paris en &eacute;change de sa garantie.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Il conviendrait de
r&eacute;examiner la politique de pr&ecirc;ts octroy&eacute;s par la
CDC pour qu&rsquo;ils soient directement en lien avec les missions de
l&rsquo;&eacute;tablissement public. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>b) Outre les pr&ecirc;ts,
la Caisse finance diverses activit&eacute;s en relation avec les
professions de justice.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Des partenariats ont &eacute;t&eacute;
conclus avec&nbsp;le Conseil national des administrateurs judiciaires
et mandataires judiciaires (depuis 2003, 1,8 M&euro; par an),
l&rsquo;Institut fran&ccedil;ais des professionnels des proc&eacute;dures
collectives (depuis 1999, 462&nbsp;000 &euro; par an vers&eacute;s
par la CDC), l&rsquo;Association syndicale professionnelle
d&rsquo;administrateurs judiciaires (100&nbsp;000 &euro; par an), le
Conseil national des greffiers des tribunaux de commerce (depuis
2009, 100&nbsp;000 &euro; par an) et la Chambre nationale des
huissiers de justice (depuis 2001, 400&nbsp;000 &euro; par an). </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une convention de
partenariat avec la profession notariale couvre actuellement la
p&eacute;riode 2011-2014. Cette convention d&eacute;termine les
priorit&eacute;s d&rsquo;action. Son budget annuel est de 17,5&nbsp;M&euro;.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;enveloppe
financi&egrave;re consacr&eacute;e par la Caisse aux actions de
partenariat appara&icirc;t donc &eacute;lev&eacute;e. Elle repr&eacute;sente
ainsi pr&egrave;s de la moiti&eacute; des frais de fonctionnement de
la direction des services bancaires. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>De plus, comme pour les
pr&ecirc;ts, le bien-fond&eacute; de certaines actions est
discutable.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>&Agrave; titre
d&rsquo;exemple, il est pr&eacute;vu dans la convention de
partenariat avec les notaires (2011-2014) &laquo;&nbsp;un appui
technique permettant aux notaires de d&eacute;finir les voies de
d&eacute;veloppement de leurs entreprises au regard de leur
environnement socio-&eacute;conomique&nbsp;&raquo;. On rel&egrave;ve
&eacute;galement des actions de valorisation du notariat (marketing,
notamment) qui semblent aussi relever de la profession. Il est ainsi
pr&eacute;vu que &laquo;&nbsp;une aide importante sera apport&eacute;e
aux grandes manifestations, soit qu&rsquo;elles soient organis&eacute;es
par la profession, soit qu&rsquo;elle y participe. Il en est ainsi
(&hellip;) de la pr&eacute;sence du notariat dans les salons
sp&eacute;cialis&eacute;s par l&rsquo;interm&eacute;diaire des
instituts du CSN&nbsp;&raquo;. Une contribution sera apport&eacute;e
pour peser &laquo;&nbsp;dans l&rsquo;acc&eacute;l&eacute;ration de la
concurrence entre professions du droit&nbsp;&raquo;.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En vue de r&eacute;duire
l&rsquo;enveloppe des d&eacute;penses en faveur des partenariats et
rapprocher les actions financ&eacute;es des missions de la CDC, la
Cour recommande que les partenariats de la Caisse des d&eacute;p&ocirc;ts
avec les professions juridiques soient recentr&eacute;s sur les
seules actions en lien avec la bonne gestion et la s&eacute;curisation
des fonds de tiers, dans un objectif d&rsquo;&eacute;conomies de
moyens. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour formule donc les
recommandations suivantes&nbsp;:</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;1</B>&nbsp;: engager le r&eacute;examen des modalit&eacute;s de
r&eacute;mun&eacute;ration des notaires au titre des fonds de tiers
d&eacute;pos&eacute;s &agrave; la Caisse des d&eacute;p&ocirc;ts et
consignations et ajuster sans d&eacute;lai le taux d&rsquo;int&eacute;r&ecirc;t
servi &agrave; l&rsquo;ensemble des d&eacute;posants aux conditions
&eacute;conomiques et financi&egrave;res actuelles.;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;2</B>&nbsp;: s&eacute;curiser la tra&ccedil;abilit&eacute; des
fonds de tiers d&eacute;tenus par les professions juridiques en
mettant en place des comptes par affaire &agrave; la Caisse des
d&eacute;p&ocirc;ts et consignations&nbsp;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;3</B>&nbsp;: donner, au moyen d&rsquo;une disposition
l&eacute;gislative, une base juridique &agrave; la mise en place
obligatoire de comptes par affaire pour les administrateurs et
mandataires judiciaires.;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>-
Recommandation&nbsp;n&deg;4</B>&nbsp;: r&eacute;examiner les pr&ecirc;ts
consentis par la Caisse des d&eacute;p&ocirc;ts et consignations aux
professions juridiques pour qu&rsquo;ils soient directement en lien
avec les missions de l&rsquo;&eacute;tablissement public ;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;5</B>&nbsp;: recentrer les partenariats financiers de la Caisse
des d&eacute;p&ocirc;ts et consignations avec les professions
juridiques, en particulier les notaires, sur des actions en lien
direct avec la bonne gestion et la s&eacute;curisation des fonds de
tiers. </FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=o0o=-</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>De la m&ecirc;me mani&egrave;re
que pour les r&eacute;f&eacute;r&eacute;s, je vous informe que&nbsp;:
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- deux mois apr&egrave;s
son envoi, cette communication sera transmise aux commissions des
finances de l&rsquo;Assembl&eacute;e nationale et du S&eacute;nat.
Elle sera accompagn&eacute;e de votre r&eacute;ponse<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>
si elle est parvenue &agrave; la Cour dans ce d&eacute;lai. &Agrave;
d&eacute;faut, votre r&eacute;ponse leur sera transmise d&egrave;s
r&eacute;ception par la Cour&nbsp;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- dans le respect des
secrets prot&eacute;g&eacute;s par la loi, la Cour pourra mettre en
ligne sur son site internet cette communication, accompagn&eacute;e
des r&eacute;ponses&nbsp; ;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- l&rsquo;article
L.&nbsp;143-10-1 pr&eacute;voit que, en tant que destinataire de la
pr&eacute;sente communication, vous fournissiez &agrave; la Cour un
compte rendu des suites donn&eacute;es &agrave; ses observations, en
vue de leur pr&eacute;sentation dans son rapport public annuel. Ce
compte rendu doit &ecirc;tre adress&eacute; &agrave; la Cour, selon
les modalit&eacute;s de la proc&eacute;dure de suivi annuel
coordonn&eacute;, convenue entre elle et votre administration. </FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%; page-break-before: auto; page-break-after: auto">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Didier Migaud</B></FONT></FONT></P>
<DIV ID="sdfootnote1">
	<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">Taux
	d&rsquo;int&eacute;r&ecirc;t interbancaire pour la zone euro (Eonia
	= </FONT></FONT><FONT COLOR="#545454"><FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">Euro
	OverNight Index Average</FONT></FONT></FONT><FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">)
	de &ndash; 0,07 % au 8 janvier 2015&nbsp;; taux directeur principal
	de la Banque centrale europ&eacute;enne (BCE) &agrave; 0,05&nbsp;%
	depuis le 10 septembre 2014.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote2">
	<P STYLE="margin-bottom: 0cm; page-break-before: always"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">&Agrave;
	l&rsquo;exception des int&eacute;r&ecirc;ts sur les provisions pour
	expertise judiciaire qui sont vers&eacute;es au profit des greffiers
	des tribunaux de commerce.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote3">
	<P STYLE="margin-bottom: 0cm; page-break-before: always"><A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A><SUP></SUP>
	<FONT FACE="Arial, serif">La Cour vous remercie de lui faire
	parvenir votre r&eacute;ponse, sous votre signature personnelle
	exclusivement, sous forme d&eacute;mat&eacute;rialis&eacute;e (un
	fichier PDF comprenant la signature et un fichier Word) &agrave;
	l&rsquo;adresse &eacute;lectronique suivante&nbsp;:
	<A CLASS="western" HREF="mailto:greffepresidence@ccomptes.fr">greffepresidence@ccomptes.fr</A>.</FONT></P>
</DIV>
</BODY>
</HTML>