<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="AUTHOR" CONTENT="CDC">
	<META NAME="CREATED" CONTENT="20150127;7240000">
	<META NAME="CHANGEDBY" CONTENT="cdc cdc">
	<META NAME="CHANGED" CONTENT="20150127;13073163">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="Company" CONTENT="Cour des Comptes">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		@page:first { }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; widows: 2; orphans: 2 }
		A:link { color: #0000ff; so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" TEXT="#000000" LINK="#0000ff" DIR="LTR">
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En application de
l&rsquo;article L. 111-9-1 du code des juridictions financi&egrave;res,
une formation commune &agrave; la Cour des comptes et &agrave; la
chambre r&eacute;gionale des comptes d&rsquo;Aquitaine,
PoitouCharentes a examin&eacute; l&rsquo;intervention des pouvoirs
publics dans la gestion de la mutation industrielle du bassin de
Lacq, troisi&egrave;me p&ocirc;le chimique fran&ccedil;ais. &Agrave;
l&rsquo;issue de ses travaux, elle m&rsquo;a demand&eacute;,
conform&eacute;ment &agrave; l&rsquo;article R. 241-26 du m&ecirc;me
code, d&rsquo;appeler votre attention sur les enjeux et les risques
de s&eacute;curit&eacute; industrielle, environnementale et sanitaire
attach&eacute;s au d&eacute;veloppement de ce site industriel et sur
les insuffisances de la r&eacute;glementation. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;activit&eacute;
de ce bassin industriel qui compte 20 installations class&eacute;es
pour la protection de l&rsquo;environnement, dont 14 dites &agrave;
seuil haut, &eacute;tait traditionnellement li&eacute;e &agrave;
l&rsquo;exploitation du gisement de gaz naturel et &agrave; la
valorisation chimique de cette ressource. Sa reconversion est ax&eacute;e
sur le d&eacute;veloppement de la chimie fine et des nouveaux
mat&eacute;riaux. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Un rapport d&rsquo;&eacute;valuation
conjoint de l&rsquo;inspection g&eacute;n&eacute;rale de
l&rsquo;environnement<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>
et du conseil g&eacute;n&eacute;ral des mines<A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>
rappelait, en septembre 2002, que &laquo;&nbsp;la chimie fine devait
&ecirc;tre reconnue comme une activit&eacute; &agrave; risques et
[que] la toxicit&eacute; &eacute;lev&eacute;e de la plupart des
produits manipul&eacute;s comme la sophistication croissante des
proc&eacute;d&eacute;s devaient exiger plus que jamais un niveau
&eacute;lev&eacute; et permanent de vigilance&nbsp;&raquo;. Les
d&eacute;veloppements industriels les plus r&eacute;cents qui
reposent sur l&rsquo;utilisation de nouvelles substances
(acrylonitrile, nanotubes de carbone) confirment l&rsquo;actualit&eacute;
d&rsquo;une telle exigence.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>I - Le contr&ocirc;le
des installations class&eacute;es </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La s&eacute;curit&eacute;
des installations class&eacute;es rel&egrave;ve au premier chef de la
responsabilit&eacute; des exploitants sous le contr&ocirc;le de
l&rsquo;inspection des installations class&eacute;es. Les arr&ecirc;t&eacute;s
pr&eacute;fectoraux fixent des normes de rejet. Le contr&ocirc;le des
&eacute;missions repose sur le principe d&rsquo;auto-mesures et
d&rsquo;obligation de d&eacute;claration des incidents. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ce dispositif a pr&eacute;sent&eacute;
des lacunes pour les rejets de t&eacute;trachlorure de carbone de
l&rsquo;usine Arkema de Mont. Cette substance est suspect&eacute;e
d&rsquo;&ecirc;tre canc&eacute;rig&egrave;ne pour l&rsquo;homme. Elle
a, en outre, &eacute;t&eacute; identifi&eacute;e comme participant &agrave;
la destruction de la couche d&rsquo;ozone stratosph&eacute;rique.
Depuis le 1<SUP>er</SUP> janvier 1996, sa production et sa
consommation sont interdites en application du protocole de Montr&eacute;al,
hormis des d&eacute;rogations strictement d&eacute;finies pr&eacute;voyant
notamment son utilisation en tant qu&rsquo;agent de fabrication,
comme &agrave; l&rsquo;usine Arkema de Mont.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ces rejets &eacute;taient
encadr&eacute;s par arr&ecirc;t&eacute; pr&eacute;fectoral. Par
ailleurs, alors que des limites d&rsquo;utilisation et d&rsquo;&eacute;mission
&eacute;taient fix&eacute;es globalement &agrave; l&rsquo;&eacute;chelle
de l&rsquo;Union europ&eacute;enne, la Commission europ&eacute;enne a
allou&eacute;, &agrave; compter de 2010, des quotas d&rsquo;&eacute;missions
aux entreprises, en application du R&egrave;glement CE N&deg;
1005/2009 du Parlement europ&eacute;en et du Conseil du 16 septembre
2009 relatif &agrave; des substances qui appauvrissent la couche
d&rsquo;ozone, lequel reprend le protocole de Montr&eacute;al.
Paradoxalement, ces quotas confidentiels n&rsquo;&eacute;taient pas
notifi&eacute;s &agrave; l&rsquo;&Eacute;tat fran&ccedil;ais.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;entreprise, &agrave;
l&rsquo;occasion de l&rsquo;&eacute;tablissement du bilan mati&egrave;re
destin&eacute; &agrave; la Commission, a avis&eacute;, en mars 2012,
les services de l&rsquo;&Eacute;tat de tr&egrave;s forts d&eacute;passements
des limites d&rsquo;&eacute;mission. Il est apparu que les &eacute;missions
de l&rsquo;usine de Mont &eacute;taient, depuis des ann&eacute;es,
sans commune mesure avec la limite fix&eacute;e par arr&ecirc;t&eacute;
pr&eacute;fectoral et avaient atteint en 2011 pr&egrave;s de sept
fois le quota allou&eacute; pour l&rsquo;ensemble de l&rsquo;Europe.
Ces volumes d&rsquo;&eacute;missions &eacute;taient dus &agrave; des
dysfonctionnements r&eacute;currents de l&rsquo;installation de
traitement des rejets atmosph&eacute;riques, pendant lesquels les
rejets n&rsquo;&eacute;taient plus trait&eacute;s, ainsi qu&rsquo;&agrave;
d&rsquo;importantes &eacute;missions diffuses. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Un arr&ecirc;t&eacute;
pr&eacute;fectoral imposant l&rsquo;arr&ecirc;t de la ligne de
production lors des d&eacute;faillances des installations de collecte
et de traitement des rejets a &eacute;t&eacute; pris en avril 2012,
et l&rsquo;entreprise a fait l&rsquo;objet d&rsquo;amendes
administratives en 2012 et 2013 pour non-respect de celui-ci. Elle a
&eacute;t&eacute; amen&eacute;e &agrave; r&eacute;aliser une
&eacute;valuation approfondie de son fonctionnement, &agrave; mettre
en &oelig;uvre un plan de r&eacute;duction des &eacute;missions du
site de Mont et &agrave; revoir son dispositif de contr&ocirc;le
interne et de suivi environnemental. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La France a obtenu en
2013, apr&egrave;s expertise des meilleures techniques disponibles
par un bureau d&rsquo;&eacute;tudes, que cette unit&eacute;
industrielle b&eacute;n&eacute;ficie de la majeure partie des quotas
europ&eacute;ens et que copie des quotas l&rsquo;int&eacute;ressant
soit d&eacute;sormais notifi&eacute;e &agrave; l&rsquo;&Eacute;tat
fran&ccedil;ais.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ce dossier a mis en
&eacute;vidence la n&eacute;cessit&eacute; de mieux contr&ocirc;ler
les &eacute;missions, y compris diffuses et fugitives. Il est,
notamment, apparu que les arr&ecirc;t&eacute;s pr&eacute;fectoraux
fixaient jusqu&rsquo;alors des normes de rejet pour le mode de
fonctionnement normal mais n&rsquo;encadraient pas le fonctionnement
en mode d&eacute;grad&eacute; (pannes ou arr&ecirc;t des
installations de traitement des &eacute;missions pour maintenance).
Les services de l&rsquo;&Eacute;tat ont entrepris de rem&eacute;dier
&agrave; cette lacune en r&eacute;visant les arr&ecirc;t&eacute;s
applicables aux industries du bassin.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Il importe de tirer tous
les enseignements de ce dossier d&rsquo;autant que les nouvelles
activit&eacute;s en d&eacute;veloppement sur le bassin industriel
utilisent des substances tr&egrave;s toxiques (comme l&rsquo;acrylonitrile
&agrave; Lacq) ou dont les effets sur l&rsquo;homme demeurent mal
connus (cas des nanotubes de carbone fabriqu&eacute;s par Arkema &agrave;
Mont). La port&eacute;e de ces enseignements peut d&eacute;passer, au
demeurant, le bassin de Lacq et int&eacute;resser d&rsquo;autres
sites chimiques class&eacute;s Seveso.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>II - La s&eacute;curit&eacute;
des transports</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le transport de mati&egrave;res
dangereuses du bassin de Lacq est assur&eacute;, &agrave; parts
sensiblement &eacute;gales, par voies routi&egrave;re et ferr&eacute;e.
Un rapport de 2007 sur le plan de r&eacute;duction et d&rsquo;&eacute;limination
des d&eacute;chets dangereux en Aquitaine observait l&rsquo;absence
d&rsquo;informations et de sch&eacute;ma d&rsquo;organisation
pr&eacute;f&eacute;rentielle des flux de mati&egrave;res dangereuses.
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une &eacute;tude
pr&eacute;alable &agrave; un projet de zone logistique de mat&eacute;riaux
dangereux en lien avec le port de Bayonne r&eacute;v&egrave;le que
l&rsquo;offre de stockage de produits dangereux sur le bassin de Lacq
n&rsquo;est pas en ad&eacute;quation avec la demande des acteurs&nbsp;et
que le stockage de courte dur&eacute;e est souvent r&eacute;alis&eacute;
&agrave; bord des v&eacute;hicules-citernes ou des wagons. Une part
du risque, tr&egrave;s encadr&eacute; par la r&eacute;glementation
sur les installations class&eacute;es pour les sites industriels
euxm&ecirc;mes, est report&eacute;e sur le transport. Les contr&ocirc;les
semblent trop peu nombreux pour &ecirc;tre dissuasifs. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La <SPAN STYLE="font-weight: normal">loi,</SPAN>
dite loi Bachelot, <SPAN STYLE="font-weight: normal">n&deg; 2003-699
du 30 juillet 2003 relative &agrave; la pr&eacute;vention des risques
technologiques et naturels et &agrave; la r&eacute;paration des
dommages</SPAN><B>, </B>qui r&eacute;git notamment la s&eacute;curit&eacute;
des infrastructures, impose au gestionnaire d&rsquo;infrastructures
de transports des &eacute;tudes de danger pour les p&ocirc;les qui
accueillent des trafics de produits dangereux, et la loi <SPAN STYLE="font-weight: normal">n&deg;
2010-788 du 12 juillet 2010 portant engagement national pour
l'environnement,</SPAN><FONT COLOR="#000000"> </FONT>dite Grenelle 2,
donne au pr&eacute;fet le pouvoir d&rsquo;imposer des mesures
d&rsquo;am&eacute;nagement et d&rsquo;exploitation &agrave; la suite
de ces &eacute;tudes. Un d&eacute;cret du 3 mai 2007 limite le champ
de cette disposition aux p&ocirc;les ferroviaires majeurs (pr&eacute;sence
de 50 wagons simultan&eacute;ment), ce qui exclut l&rsquo;Aquitaine.
Plut&ocirc;t que des seuils, le conseil g&eacute;n&eacute;ral des
mines, le conseil g&eacute;n&eacute;ral des ponts et chauss&eacute;es
et l&rsquo;inspection g&eacute;n&eacute;rale de l&rsquo;environnement
avaient recommand&eacute; en 2004 d&rsquo;&eacute;tablir des listes
d'infrastructures. La gare d&rsquo;Artix y figurait. Les gares des
Pyr&eacute;n&eacute;es-Atlantiques int&eacute;ress&eacute;es par les
flux de mati&egrave;res dangereuses de Lacq, dont celle d&rsquo;Artix,
n&rsquo;ont pas fait l&rsquo;objet de plans locaux &laquo;&nbsp;marchandises
dangereuses&nbsp;&raquo;. Obligatoires dans les gares de triage, ils
peuvent &ecirc;tre mis en place dans les autres gares par le
gestionnaire d&rsquo;infrastructures. Il n&rsquo;existe pas non plus
de plans particuliers d&rsquo;intervention (PPI) &laquo;&nbsp;gares&nbsp;&raquo;.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Particuli&egrave;rement
sensible sur le bassin de Lacq est la question des installations
terminales embranch&eacute;es (ITE), qui comportent deux parties,
l&rsquo;une sur le domaine public ferroviaire qui rel&egrave;ve de
R&eacute;seau ferr&eacute; de France (RFF)<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>,
l&rsquo;autre &eacute;tant priv&eacute;e. Deux des trois accidents
ferroviaires de transport de mati&egrave;res dangereuses survenus
depuis 2008, qui auraient pu &ecirc;tre graves, ont concern&eacute;
la partie privative des ITE. Les accidents recens&eacute;s r&eacute;v&egrave;lent
une lacune de la r&eacute;glementation. &Agrave; la diff&eacute;rence
du r&eacute;gime des installations class&eacute;es, les textes ne
d&eacute;finissent pas d&rsquo;autorit&eacute; de contr&ocirc;le des
ITE et ne pr&eacute;cisent pas le partage des responsabilit&eacute;s
entre l&rsquo;exploitant et l&rsquo;utilisateur des voies. RFF m&egrave;ne
un programme de modernisation des voies sur ses emprises fonci&egrave;res.
Mais la r&eacute;glementation applicable au r&eacute;seau national ne
s&rsquo;applique pas &agrave; la partie priv&eacute;e des ITE, sauf
convention.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Sur le bassin de Lacq,
certaines voies rel&egrave;vent d&rsquo;une association d&rsquo;industriels
et d&rsquo;autres sont g&eacute;r&eacute;es par les industriels
eux-m&ecirc;mes. Le pr&eacute;fet a d&ucirc; demander &agrave; tous
de pr&eacute;ciser leurs p&eacute;rim&egrave;tres d&rsquo;intervention
respectifs. La s&eacute;curit&eacute; des ITE est un enjeu d&rsquo;autant
plus actuel que les moyens ferroviaires de la plateforme de Lacq
&eacute;taient jusqu&rsquo;&agrave; pr&eacute;sent compris dans le
p&eacute;rim&egrave;tre des installations class&eacute;es de TOTAL et
r&eacute;glement&eacute;s &agrave; ce titre par arr&ecirc;t&eacute;
pr&eacute;fectoral. Cette situation cessant avec l&rsquo;arr&ecirc;t
d&rsquo;exploitation de TOTAL, le probl&egrave;me de r&eacute;glementation
des ITE devient plus aigu avec le transfert des installations &agrave;
des tiers. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>III &ndash; Le
traitement des sols et des eaux</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>a) Le passif
environnemental</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;industrialisation
du bassin a eu lieu &agrave; une &eacute;poque o&ugrave; la
r&eacute;glementation environnementale &eacute;tait quasiment
inexistante. Il en r&eacute;sulte un passif environnemental qui a
conduit &agrave; inscrire la zone sur la liste des points noirs
recens&eacute;s dans le Plan national sant&eacute; environnement
(PNSE). </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les quatre plateformes
chimiques de Mont, Lacq, Mourenx et Pardies-Nogu&egrave;res sont
class&eacute;es comme sites pollu&eacute;s. Apr&egrave;s la fermeture
de l&rsquo;usine de Celanese, un arr&ecirc;t&eacute; pr&eacute;fectoral
du 26 novembre 2012 a prescrit la s&eacute;curisation du site, la
couverture des fosses &agrave; noir de carbone et le retrait des
terres contamin&eacute;es par le mercure. De m&ecirc;me,
l&rsquo;implantation de l&rsquo;usine Toray a n&eacute;cessit&eacute;,
en 2012, d&rsquo;importants travaux pr&eacute;alables de d&eacute;pollution
r&eacute;alis&eacute;s dans des d&eacute;lais contraints.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%"><A NAME="_Toc384724275"></A><A NAME="_Toc384822983"></A>
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Pour anciennes qu&rsquo;elles
soient, ces pollutions des sols sont lourdes de cons&eacute;quences.
Elles ont notamment un impact sur les nappes phr&eacute;atiques. Sur
le site d&rsquo;Arkema &agrave; Mont, malgr&eacute; une &eacute;valuation
des risques prescrite en 1998 par arr&ecirc;t&eacute; pr&eacute;fectoral,
il &eacute;tait constat&eacute;, en septembre 2007, que les
pollutions sur la nappe perduraient, et, en f&eacute;vrier 2011, que
leur persistance impactait les eaux tant souterraines que
superficielles. Un arr&ecirc;t&eacute; pr&eacute;fectoral du 19 mars
2013 a prescrit de stopper le panache de pollution hors du site
industriel. Le d&eacute;ploiement de la solution technique retenue
est en cours. Sur le site Yara de Pardies, une forte concentration en
nitrates persiste dans la nappe. &Agrave; Mourenx, les pollutions
historiques se manifestent depuis 2001 par une coloration au point de
r&eacute;surgence de la nappe phr&eacute;atique. &Agrave; la fin de
2008, le pr&eacute;fet a invit&eacute; les maires des communes
concern&eacute;es &agrave; prendre des arr&ecirc;t&eacute;s de
restriction des usages de l&rsquo;eau souterraine. Il n&rsquo;a pas
encore &eacute;t&eacute; &eacute;tabli de sch&eacute;ma d&rsquo;am&eacute;nagement
et de gestion des eaux (SAGE) du gave de Pau qui coule &agrave;
proximit&eacute;. Pour l&rsquo;agence de l&rsquo;eau Adour-Garonne,
l&rsquo;&eacute;laboration de ce sch&eacute;ma ne pourra intervenir
qu&rsquo;&agrave; partir de 2016, apr&egrave;s adaptation de la
gouvernance et des comp&eacute;tences du syndicat intercommunal du
gave de Pau. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les enjeux li&eacute;s
aux pollutions pass&eacute;es devraient &ecirc;tre mieux anticip&eacute;s,
notamment par les services de l&rsquo;&Eacute;tat, de fa&ccedil;on &agrave;
&eacute;viter leur traitement dans l&rsquo;urgence.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>b) Le traitement des
effluents</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le traitement des
effluents des industries chimiques&nbsp;devait reposer sur deux
solutions&nbsp;: l&rsquo;accroissement des injections dans le
r&eacute;servoir g&eacute;ologique Cr&eacute;tac&eacute; 4000 et la
mise en service d&rsquo;une station de traitement des eaux
biod&eacute;gradables.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le r&eacute;servoir
Cr&eacute;tac&eacute; 4000 est constitu&eacute; des couches
g&eacute;ologiques situ&eacute;es &agrave; 4 000 m&egrave;tres de
profondeur d&rsquo;o&ugrave; est extrait le gaz naturel. &Agrave;
l&rsquo;origine, seule l&rsquo;eau s&eacute;par&eacute;e du gaz
naturel &eacute;tait r&eacute;inject&eacute;e, mais, &agrave; partir
des ann&eacute;es 1970, des effluents aqueux des plateformes
chimiques de Lacq et de Mourenx ont &eacute;t&eacute; introduits dans
la structure g&eacute;ologique. Cette pratique, unique en France, n&rsquo;a
re&ccedil;u de fondement l&eacute;gal qu&rsquo;avec la loi Bachelot
de juillet 2003, sous r&eacute;serve de son innocuit&eacute; &agrave;
long terme pour les couches profondes. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La possibilit&eacute;
d&rsquo;injection d&rsquo;effluents chimiques dans le Cr&eacute;tac&eacute;
4000 &eacute;tait, &agrave; l&rsquo;origine du projet de
reconversion, consid&eacute;r&eacute;e comme une donn&eacute;e
essentielle pour envisager des implantations industrielles nouvelles.
&Agrave; la suite du comit&eacute; interminist&eacute;riel
d&rsquo;am&eacute;nagement et de d&eacute;veloppement du territoire
(CIADT) de mai 2000, une &eacute;tude g&eacute;n&eacute;rale de
s&ucirc;ret&eacute;, prescrite par arr&ecirc;t&eacute; pr&eacute;fectoral,
a &eacute;t&eacute; men&eacute;e par TOTAL, avec contre-expertise du
bureau de recherches g&eacute;ologiques et mini&egrave;res (BRGM), et
elle a conduit le conseil sup&eacute;rieur des installations class&eacute;es
&agrave; &eacute;mettre, en janvier 2002, un avis favorable assorti
de conditions techniques strictes. Un nouvel avis a &eacute;t&eacute;
donn&eacute; en 2010 pour les effluents d&rsquo;Arkema &agrave; Mont.
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ces conditions
techniques ont &eacute;t&eacute; mises en &oelig;uvre, &agrave;
l&rsquo;exception du suivi bact&eacute;rien, pourtant jug&eacute;
indispensable par le BRGM. Les rejets industriels sont assujettis &agrave;
la directive europ&eacute;enne n&deg; 2010/75/UE du 24 novembre 2010
du Parlement europ&eacute;en et du Conseil relative aux &eacute;missions
industrielles (pr&eacute;vention et r&eacute;duction int&eacute;gr&eacute;es
de la pollution), qui fixe pour objectif la mise en &oelig;uvre des
&laquo;&nbsp;meilleures techniques disponibles&nbsp;&raquo; pour
pr&eacute;venir et r&eacute;duire la pollution g&eacute;n&eacute;r&eacute;e
par l&rsquo;industrie. Les entreprises ne peuvent d&eacute;sormais
avoir recours &agrave; l&rsquo;injection, sous le contr&ocirc;le de
l&rsquo;&Eacute;tat, que lorsque le co&ucirc;t des solutions
alternatives ne peut &ecirc;tre support&eacute; par l&rsquo;activit&eacute;
concern&eacute;e. Les volumes inject&eacute;s sont en nette
diminution.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une alternative
technique aux injections dans le Cr&eacute;tac&eacute; 4000 a &eacute;t&eacute;
con&ccedil;ue en traitant les effluents dans la station d&rsquo;&eacute;puration
collective d&rsquo;eaux biod&eacute;gradables (STEB).</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La STEB traite, depuis
2002, les effluents de plusieurs &eacute;tablissements des sites de
Lacq, de Mont et de Mourenx et a vocation &agrave; recevoir ceux des
soci&eacute;t&eacute;s nouvellement accueillies. Certains rejets
toxiques, non traitables par la station ou susceptibles de r&eacute;agir
avec d&rsquo;autres effluents, restent &eacute;limin&eacute;s par
injection. Un grand nombre de substances, d&eacute;tect&eacute;es
dans les flux entrants de la station d&rsquo;&eacute;puration, ont
des teneurs inf&eacute;rieures aux seuils de d&eacute;tection en
sortie de station, hormis certains m&eacute;taux. Les substances
m&eacute;dicamenteuses ne sont toutefois pas sp&eacute;cifiquement
contr&ocirc;l&eacute;es, malgr&eacute; la pr&eacute;sence d&rsquo;une
unit&eacute; de fabrication de principes pharmaceutiques.
L&rsquo;exploitant de la station a fait l&rsquo;objet d&rsquo;une
mise en demeure pr&eacute;fectorale en 2011 &agrave; la suite de
rejets de mati&egrave;res en suspension dans le gave de Pau et de
d&eacute;p&ocirc;ts sur son lit, constat&eacute;s en 2008 et en 2010
par l&rsquo;Office national de l&rsquo;eau et des milieux aquatiques
(Onema), avec un impact sur les &eacute;cosyst&egrave;mes. En d&eacute;pit
des mesures mises en &oelig;uvre, cette question n&rsquo;est toujours
pas r&eacute;gl&eacute;e.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>IV &ndash; La
s&eacute;curit&eacute; sanitaire</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le bassin de Lacq a &eacute;t&eacute;
historiquement confront&eacute; &agrave; une forte pollution de l&rsquo;air
par le dioxyde de soufre et le fluor. Les volumes d&rsquo;&eacute;mission
enregistr&eacute;s ont conduit en 2007 la Commission europ&eacute;enne
&agrave; mettre en demeure l&rsquo;&Eacute;tat fran&ccedil;ais. Le
nombre de d&eacute;passements des valeurs r&eacute;glementaires a &eacute;t&eacute;
divis&eacute; par six entre 2008 et 2010. Un dispositif d&rsquo;alerte
aux populations sur le dioxyde d&rsquo;azote et le dioxyde de soufre
a &eacute;t&eacute; mis en place par arr&ecirc;t&eacute; pr&eacute;fectoral
en janvier 2010. Mais la diversification de l&rsquo;activit&eacute;
s&rsquo;accompagne du rejet de nouvelles substances. Une &eacute;valuation
dite de risque sanitaire de zone r&eacute;alis&eacute;e &agrave;
l&rsquo;initiative des services de l&rsquo;&Eacute;tat, achev&eacute;e
en 2007 et r&eacute;vis&eacute;e en 2013, a fait appara&icirc;tre que
la population, dont des populations sensibles (accueillies dans des
&eacute;coles, cr&egrave;ches, h&ocirc;pitaux et maisons de
retraite), est expos&eacute;e &agrave; plus de 140 substances
diff&eacute;rentes.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;&eacute;tude
r&eacute;vis&eacute;e de 2013 a mis en &eacute;vidence une forte
r&eacute;duction de quatre<A CLASS="sdfootnoteanc" NAME="sdfootnote4anc" HREF="#sdfootnote4sym"><SUP>4</SUP></A>
des cinq substances identifi&eacute;es comme pr&eacute;occupantes par
l&rsquo;&eacute;tude de 2007 et justifiant un suivi particulier. Elle
observe cependant une augmentation des &eacute;missions de benz&egrave;ne,
et des incertitudes demeurent sur la mesure de certaines substances
(acrol&eacute;ine, acrylonitrile).</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ces &eacute;tudes de
risque sanitaire de zone estiment les risques pour les riverains,
compte tenu de leur exposition calcul&eacute;e le plus souvent sur la
base de mod&eacute;lisations, en supposant qu&rsquo;ils sont expos&eacute;s
pendant toute la dur&eacute;e retenue au niveau de pollution de
l&rsquo;ann&eacute;e de r&eacute;f&eacute;rence. Elles ne prennent en
compte que les polluants atmosph&eacute;riques et non le risque
global, ne tiennent pas compte de l&rsquo;&eacute;ventuelle
exposition professionnelle et ne sont pas en mesure d&rsquo;estimer
d&rsquo;&eacute;ventuels &laquo;&nbsp;effets-cocktails&nbsp;&raquo;.
Elles ne constituent donc pas des &eacute;tudes &eacute;pid&eacute;miologiques.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une &eacute;tude
g&eacute;ographique exploratoire du risque sanitaire,&nbsp;men&eacute;e
en 2002 sur la p&eacute;riode 1968-1998 par l&rsquo;Institut de sant&eacute;
publique, d&rsquo;&eacute;pid&eacute;miologie et de d&eacute;veloppement
(ISPED) de l&rsquo;universit&eacute; de Bordeaux 2, avait fait
ressortir une surmortalit&eacute; de 14 % dans la zone proche des
installations industrielles chez les moins de 65 ans. L&rsquo;&eacute;tude
pr&eacute;cisait que l&rsquo;observation de l&rsquo;&eacute;volution
de la mortalit&eacute; au cours du temps indiquait une tendance de
plus en plus marqu&eacute;e &agrave; la surmortalit&eacute; au sein
de la zone industrielle, avec une surmortalit&eacute; par cancer sur
la p&eacute;riode 1991-1998 chez les moins de 65 ans de 39 % par
rapport &agrave; la zone t&eacute;moin la plus &eacute;loign&eacute;e.
Cependant, l&rsquo;&eacute;tude ne pouvait conclure en termes de
causalit&eacute; avec les &eacute;missions de polluants. C&rsquo;est
pourquoi elle avait pr&eacute;conis&eacute;, comme l&rsquo;Institut
national de veille sanitaire (InVS) qui avait valid&eacute; ses
conclusions, une &eacute;tude &eacute;pid&eacute;miologique
compl&eacute;mentaire. Cette recommandation n&rsquo;a pas &eacute;t&eacute;
suivie.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>De m&ecirc;me, les
dispositions du Plan national travail sant&eacute; pr&eacute;voyant
l&rsquo;&eacute;change d&rsquo;informations anonymes entre la
m&eacute;decine du travail et les services de sant&eacute; publics
n&rsquo;ont pas &eacute;t&eacute; mises en &oelig;uvre. Le plan
r&eacute;gional de la qualit&eacute; de l&rsquo;air de 2002 avait
pourtant pr&eacute;conis&eacute; de nouer des relations avec la
m&eacute;decine du travail et la caisse r&eacute;gionale d&rsquo;assurance
maladie d&rsquo;Aquitaine.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour formule, en
conclusion, les quatre recommandations suivantes&nbsp;:</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;1&nbsp;: </B>renforcer le r&ocirc;le d&rsquo;expertise,
d&rsquo;orientation et de contr&ocirc;le de l&rsquo;&Eacute;tat au
regard de l&rsquo;obligation de mise en &oelig;uvre des meilleures
techniques disponibles d&eacute;finies dans la directive europ&eacute;enne
n&deg; 2010/75/UE du 24&nbsp;novembre&nbsp;2010 du Parlement europ&eacute;en
et du Conseil relative aux &eacute;missions industrielles (pr&eacute;vention
et r&eacute;duction int&eacute;gr&eacute;es de la pollution)&nbsp;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;2&nbsp;: </B>am&eacute;liorer l&rsquo;encadrement
r&eacute;glementaire des quotas d&rsquo;&eacute;mission des rejets
industriels potentiellement dangereux et autoris&eacute;s par le
R&egrave;glement CE N&deg; 1005/2009 du Parlement europ&eacute;en et
du Conseil du 16&nbsp;septembre 2009 relatif &agrave; des substances
qui appauvrissent la couche d&rsquo;ozone en application du protocole
de Montr&eacute;al&nbsp;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;3&nbsp;: </B>am&eacute;liorer la pr&eacute;vention des
risques de transports de mati&egrave;res dangereuses et la s&eacute;curit&eacute;
des installations terminales embranch&eacute;es&nbsp;;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;4&nbsp;:</B> mieux encadrer la s&eacute;curit&eacute;
sanitaire des sites industriels dont les activit&eacute;s exposent
les populations et les travailleurs &agrave; des pollutions anciennes
ou nouvellement identifi&eacute;es. Associer la m&eacute;decine du
travail.</FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>--------------</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous serais oblig&eacute;
de me faire conna&icirc;tre, dans le d&eacute;lai de deux mois pr&eacute;vu
&agrave; l&rsquo;article L.&nbsp;143-5 du code des juridictions
financi&egrave;res, la r&eacute;ponse que vous aurez donn&eacute;e &agrave;
la pr&eacute;sente communication<A CLASS="sdfootnoteanc" NAME="sdfootnote5anc" HREF="#sdfootnote5sym"><SUP>5</SUP></A>.</FONT></FONT></P>
<P STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous rappelle qu&rsquo;en
application des dispositions du m&ecirc;me code&nbsp;:</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- deux mois apr&egrave;s
son envoi, le pr&eacute;sent r&eacute;f&eacute;r&eacute; sera
transmis aux commissions des finances, et, dans leur domaine de
comp&eacute;tence, aux autres commissions permanentes de l&rsquo;Assembl&eacute;e
nationale et du S&eacute;nat. Il sera accompagn&eacute; de votre
r&eacute;ponse si elle est parvenue &agrave; la Cour dans ce d&eacute;lai.
&Agrave; d&eacute;faut, votre r&eacute;ponse leur sera transmise d&egrave;s
sa r&eacute;ception par la Cour&nbsp;(article L.&nbsp;143-5) ;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- dans le respect des
secrets prot&eacute;g&eacute;s par la loi, la Cour pourra mettre en
ligne sur son site internet le pr&eacute;sent r&eacute;f&eacute;r&eacute;,
accompagn&eacute; de votre r&eacute;ponse&nbsp;(article L. 143-1) ;</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- l&rsquo;article
L.&nbsp;143-10-1 pr&eacute;voit que, en tant que destinataire du
pr&eacute;sent r&eacute;f&eacute;r&eacute;, vous fournissiez &agrave;
la Cour un compte rendu des suites donn&eacute;es &agrave; ses
observations, en vue de leur pr&eacute;sentation dans son rapport
public annuel. Ce compte rendu doit &ecirc;tre adress&eacute; &agrave;
la Cour, selon les modalit&eacute;s de la proc&eacute;dure de suivi
annuel coordonn&eacute;, convenue entre elle et votre administration.</FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Didier Migaud</B></FONT></FONT></P>
<DIV ID="sdfootnote1">
	<P STYLE="margin-bottom: 0cm; line-height: 100%; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">Devenu
	le conseil g&eacute;n&eacute;ral de l&rsquo;environnement et du
	d&eacute;veloppement durable (CGEDD). </FONT></FONT>
	</P>
</DIV>
<DIV ID="sdfootnote2">
	<P STYLE="margin-bottom: 0cm; line-height: 100%; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">Devenu
	le conseil g&eacute;n&eacute;ral de l&rsquo;&eacute;conomie, de
	l&rsquo;industrie, de l&rsquo;&eacute;nergie et des technologies
	(CGEIET).</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote3">
	<P STYLE="margin-bottom: 0cm; line-height: 100%; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt">Devenu
	par la l</FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN STYLE="font-weight: normal">oi
	n&deg; 2014-872 du 4 ao&ucirc;t 2014 portant r&eacute;forme
	ferroviaire SNCF R&eacute;seau. </SPAN></FONT></FONT></FONT>
	</P>
</DIV>
<DIV ID="sdfootnote4">
	<P STYLE="margin-bottom: 0cm; line-height: 100%; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote4sym" HREF="#sdfootnote4anc">4</A><SUP></SUP>
	<FONT FACE="Times New Roman, serif"><FONT SIZE=2>Dioxyde de soufre,
	dichlorom&eacute;thane, ac&eacute;tald&eacute;hyde et oxyde
	d&rsquo;&eacute;thyl&egrave;ne.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote5">
	<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 100%; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote5sym" HREF="#sdfootnote5anc">5</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">La
	Cour vous remercie de lui faire parvenir votre r&eacute;ponse, sous
	votre signature personnelle exclusivement, sous forme d&eacute;mat&eacute;rialis&eacute;e
	(un fichier PDF comprenant la signature et un fichier Word) &agrave;
	l&rsquo;adresse &eacute;lectronique suivante&nbsp;:
	<A HREF="mailto:greffepresidence@ccomptes.fr">greffepresidence@ccomptes.fr</A>.</FONT></FONT></P>
</DIV>
</BODY>
</HTML>