<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sorbe, Blandine">
	<META NAME="CREATED" CONTENT="20150129;17220000">
	<META NAME="CHANGEDBY" CONTENT="esther bardeur">
	<META NAME="CHANGED" CONTENT="20150303;16333709">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="Company" CONTENT="Cour des Comptes">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		@page:first { }
		P { text-indent: 1.25cm; margin-top: 0.21cm; margin-bottom: 0.21cm; direction: ltr; color: #000000; line-height: 100%; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Times New Roman", serif; font-size: 12pt }
		P.cjk { font-family: "Times New Roman"; font-size: 12pt; so-language: fr-FR }
		P.ctl { font-family: "Times New Roman"; font-size: 12pt }
		P.sdfootnote { margin-left: 0.5cm; text-indent: -0.5cm; margin-top: 0cm; margin-bottom: 0.35cm; direction: inherit; font-size: 10pt; line-height: 115%; text-align: left; widows: 0; orphans: 0 }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" TEXT="#000000" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour des comptes a
r&eacute;alis&eacute; une enqu&ecirc;te sur la formation continue des
enseignants dans le secteur public et le secteur priv&eacute; sous
contrat d&rsquo;association avec l&rsquo;&Eacute;tat. &Agrave;
l&rsquo;issue de la contradiction, elle en a tir&eacute; des
observations d&eacute;finitives qui sont adress&eacute;es au
minist&egrave;re de l&rsquo;&eacute;ducation nationale, de
l&rsquo;enseignement sup&eacute;rieur et de la recherche, au
secr&eacute;tariat g&eacute;n&eacute;ral de l&rsquo;enseignement
catholique ainsi qu&rsquo;&agrave; la f&eacute;d&eacute;ration des
associations pour la formation et la promotion professionnelles dans
l&rsquo;enseignement catholique (Formiris). </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En application des
articles L.&nbsp;143-1 et R.&nbsp;112-3 du code des juridictions
financi&egrave;res, la Cour m&rsquo;a demand&eacute; d&rsquo;appeler
plus particuli&egrave;rement votre attention sur plusieurs points. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>S&rsquo;ils ont
b&eacute;n&eacute;fici&eacute; de plus de 730&nbsp;000&nbsp;journ&eacute;es
de formation dans le premier degr&eacute; et de plus de
970&nbsp;000&nbsp;journ&eacute;es de formation dans le second degr&eacute;
au cours de la derni&egrave;re ann&eacute;e scolaire, les enseignants
de l&rsquo;&eacute;ducation nationale ne sont pas dans une situation
aussi favorable qu&rsquo;elle pourrait le para&icirc;tre en mati&egrave;re
de formation continue. Ils suivent, certes, en moyenne trois jours et
demi de formation par an, soit &agrave; peu pr&egrave;s autant que
les autres agents de la fonction publique d&rsquo;&Eacute;tat.
Cependant, ce niveau est sensiblement inf&eacute;rieur &agrave; celui
des seuls agents de cat&eacute;gorie A, pour lesquels la moyenne
annuelle est sup&eacute;rieure &agrave; quatre&nbsp;jours de
formation. En outre, les enseignants fran&ccedil;ais b&eacute;n&eacute;ficient
de moiti&eacute; moins de jours de formation que leurs homologues
&eacute;trangers&nbsp;: la moyenne est de huit&nbsp;jours dans les
pays membres de l&rsquo;Organisation de coop&eacute;ration et de
d&eacute;veloppement &eacute;conomiques (OCDE) en 2013. Par ailleurs,
les enqu&ecirc;tes conduites par les organisations internationales
comme par les organisations syndicales r&eacute;v&egrave;lent un
scepticisme, tr&egrave;s majoritaire parmi les enseignants, sur
l&rsquo;aide que leur apportent ces formations dans leur travail
quotidien.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le co&ucirc;t de cette
politique, quoique difficilement isolable, n&rsquo;est pas
n&eacute;gligeable&nbsp;: le chiffrage de la d&eacute;pense associ&eacute;e
&agrave; la politique de formation continue n&rsquo;est pas de
lecture directe dans les documents budg&eacute;taires, mais le
calcul, &eacute;tabli en r&eacute;ponse &agrave; l&rsquo;enqu&ecirc;te
interminist&eacute;rielle de la direction g&eacute;n&eacute;rale de
l&rsquo;administration et de la fonction publique (DGAFP), &agrave;
quelques approximations pr&egrave;s, permet d&rsquo;estimer ce co&ucirc;t
annuel &agrave; un peu plus d&rsquo;un milliard d&rsquo;euros
(1,07&nbsp;Md&euro; en 2012).</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>I. La formation
continue pourrait &ecirc;tre un outil de gestion des ressources
humaines</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>La formation
continue, avant tout con&ccedil;ue comme un vecteur de mise en &oelig;uvre
des r&eacute;formes p&eacute;dagogiques, n&rsquo;est pas utilis&eacute;e
par le minist&egrave;re comme un levier de gestion des ressources
humaines&nbsp;: aussi bien l&rsquo;organisation administrative, que
les manques constat&eacute;s dans l&rsquo;&eacute;valuation des
besoins des enseignants et dans le suivi du parcours de formation y
font obstacle.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Alors que la formation
continue de tous les autres corps du minist&egrave;re est du ressort
de la direction g&eacute;n&eacute;rale des ressources humaines
(DGRH), celle des enseignants rel&egrave;ve &agrave; titre principal
de la direction g&eacute;n&eacute;rale de l&rsquo;enseignement
scolaire (DGESCO), comme si elle constituait un &eacute;l&eacute;ment
d&eacute;tachable du reste de la gestion des ressources humaines. De
fait, la prise en compte de la formation continue dans le parcours de
carri&egrave;re des enseignants, hormis lorsqu&rsquo;ils acc&egrave;dent
&agrave; des fonctions d&rsquo;encadrement, est quasiment
inexistante. Seule la pr&eacute;paration de l&rsquo;agr&eacute;gation
par la voie interne peut conduire, en cas de succ&egrave;s, &agrave;
une &eacute;volution de leurs conditions d&rsquo;exercice du m&eacute;tier.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les r&eacute;flexions en
cours sur le cadre r&eacute;glementaire d&eacute;finissant les
modalit&eacute;s d&rsquo;&eacute;valuation des enseignants devront
permettre d&rsquo;organiser l&rsquo;appr&eacute;ciation r&eacute;guli&egrave;re
de leur besoin en formation. Aujourd&rsquo;hui, compte tenu des
conditions particuli&egrave;res de l&rsquo;&eacute;valuation des
enseignants, par un personnel d&rsquo;inspection et &agrave; une
fr&eacute;quence irr&eacute;guli&egrave;re (en moyenne, tous les
trois &agrave; quatre ans dans le premier degr&eacute; et jusqu&rsquo;&agrave;
sept ans dans le second degr&eacute;), il n&rsquo;existe pas
d&rsquo;entretien annuel de formation pour les enseignants, alors
m&ecirc;me que la loi n&deg; 2007-148 du 2&nbsp;f&eacute;vrier 2007
de modernisation de la fonction publique a g&eacute;n&eacute;ralis&eacute;
sa mise en &oelig;uvre dans tous les minist&egrave;res et pour toutes
les cat&eacute;gories de personnel. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Un suivi individuel des
formations dont b&eacute;n&eacute;ficient les enseignants serait par
ailleurs un pr&eacute;alable n&eacute;cessaire &agrave; leur prise en
compte dans leurs &eacute;volutions de carri&egrave;re. Pourtant, en
l&rsquo;&eacute;tat actuel des syst&egrave;mes d&rsquo;information du
minist&egrave;re, il n&rsquo;est pas possible de retracer le parcours
de formation des enseignants, en particulier lorsqu&rsquo;ils sont
amen&eacute;s &agrave; changer d&rsquo;acad&eacute;mie d&rsquo;affectation.
Ce suivi statistique doit &ecirc;tre am&eacute;lior&eacute;, afin que
les acad&eacute;mies disposent d&rsquo;une connaissance fine du
niveau de participation des enseignants aux actions de formation et
qu&rsquo;elles soient ainsi en mesure de d&eacute;terminer les
priorit&eacute;s sur lesquelles concentrer la politique de formation
continue.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Enfin, l&rsquo;utilisation
de la formation continue au service du d&eacute;veloppement
professionnel des enseignants impliquerait d&rsquo;&eacute;largir sa
cible au-del&agrave; de l&rsquo;accompagnement des r&eacute;formes et
de la pr&eacute;paration des concours internes (en particulier,
l&rsquo;agr&eacute;gation), afin de permettre un accompagnement des
enseignants tout au long de leur carri&egrave;re, depuis le
d&eacute;veloppement actif de comp&eacute;tences pendant les
premi&egrave;res ann&eacute;es du m&eacute;tier jusqu&rsquo;&agrave;
une phase de consolidation professionnelle, puis de valorisation de
l&rsquo;exp&eacute;rience acquise. Les dispositifs de cong&eacute;
pour formation professionnelle devraient aussi avoir pour but, ainsi
que les textes le pr&eacute;voient, d&rsquo;accompagner les
r&eacute;orientations de carri&egrave;re et de soutenir des projets
professionnels atypiques.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>II. L&rsquo;offre de
formation continue devrait &ecirc;tre adapt&eacute;e aux besoins, &agrave;
michemin entre le monde enseignant et l&rsquo;universit&eacute;</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>&Agrave; la suite
de la mise en place des &eacute;coles sup&eacute;rieures du
professorat et de l&rsquo;&eacute;ducation (ESPE), le minist&egrave;re
doit s&rsquo;assurer que les rectorats sont en mesure de piloter la
constitution d&rsquo;une offre de formation correspondant aux besoins
des enseignants.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le code de l&rsquo;&eacute;ducation
pr&eacute;voit que les ESPE, mises en place depuis la rentr&eacute;e
2013, &laquo;&nbsp;participent&nbsp;&raquo; &agrave; la formation
continue des enseignants et des personnels d'&eacute;ducation et, &agrave;
cet effet, &laquo;&nbsp;organisent des actions de formation continue
des personnels enseignants des premier et second degr&eacute;s &raquo;.
La circulaire de rentr&eacute;e pour l&rsquo;ann&eacute;e scolaire
2013-2014 qualifie m&ecirc;me les ESPE d&rsquo;&laquo;&nbsp;op&eacute;rateur
privil&eacute;gi&eacute;&nbsp;&raquo; de la formation continue et
leur r&ocirc;le dans &laquo; la formation continue au num&eacute;rique&nbsp;&raquo;
est mis en avant dans la circulaire de rentr&eacute;e pour l&rsquo;ann&eacute;e
scolaire en cours.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;offre des ESPE
reste cependant &agrave; construire dans ce domaine, tant elles se
sont concentr&eacute;es jusqu&rsquo;&agrave; pr&eacute;sent sur
l&rsquo;&eacute;tablissement de leur gouvernance et sur l&rsquo;&eacute;laboration
de leur maquette de formation initiale &agrave; destination des
nouveaux enseignants. Pour ce qui est de la formation continue, les
conventions progressivement sign&eacute;es, dans chaque acad&eacute;mie,
entre le recteur et l&rsquo;ESPE, sp&eacute;cifient le r&ocirc;le et
la contribution de chacun en emplois et en cr&eacute;dits. &Agrave;
ce jour, de nombreuses modalit&eacute;s de coop&eacute;ration
possibles sont envisag&eacute;es. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>D&egrave;s lors, l&rsquo;enjeu
pour le minist&egrave;re et les acad&eacute;mies est de faire en
sorte que les ESPE construisent une offre pertinente dans le paysage
pr&eacute;existant de la formation continue, en les incitant &agrave;
adopter un positionnement &agrave; &eacute;gale distance des
universit&eacute;s et du monde enseignant. Il importe, en
particulier, que l&rsquo;articulation entre recherche en sciences de
l&rsquo;&eacute;ducation, formation et acte p&eacute;dagogique soit
incluse d&egrave;s le cahier des charges de toute action de
formation, afin d&rsquo;assurer le dialogue entre les acteurs de
terrain et les chercheurs et la diffusion des exp&eacute;rimentations
r&eacute;ussies. Les ESPE ont &eacute;galement un r&ocirc;le &agrave;
jouer pour instaurer une r&eacute;elle continuit&eacute; entre la
formation initiale et la formation continue et pour favoriser le
d&eacute;veloppement de modules de formation en ligne.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Dans ce contexte, les
acad&eacute;mies doivent continuer &agrave; se doter d&rsquo;outils
d&rsquo;&eacute;valuation des actions de formation pour s&rsquo;assurer
de la qualit&eacute; et de l&rsquo;ad&eacute;quation des formations
propos&eacute;es aux besoins concrets des enseignants, relay&eacute;s
par les corps d&rsquo;inspection.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>III. Les risques
budg&eacute;taires pourraient &ecirc;tre r&eacute;duits et la qualit&eacute;
de la gestion am&eacute;lior&eacute;e</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>Le d&eacute;faut
de remboursement des frais de d&eacute;placement, de restauration, et
d&rsquo;h&eacute;bergement occasionn&eacute;s par la formation
continue n&rsquo;est pas conforme &agrave; la r&eacute;glementation
et cr&eacute;e un risque contentieux potentiellement lourd.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;enqu&ecirc;te de
la Cour a r&eacute;v&eacute;l&eacute; que certaines dispositions
r&eacute;glementaires en vigueur n&rsquo;&eacute;taient pas
appliqu&eacute;es, au d&eacute;triment des possibilit&eacute;s de
formation des enseignants. C&rsquo;est le cas, en particulier, des
r&egrave;gles relatives au remboursement des frais de d&eacute;placement,
de restauration et d&rsquo;h&eacute;bergement occasionn&eacute;s par
la formation continue. Les r&egrave;gles de gestion, &agrave; cet
&eacute;gard, sont les m&ecirc;mes pour les enseignants que pour tout
fonctionnaire.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Dans les faits,
certaines acad&eacute;mies et directions acad&eacute;miques ont
choisi de faire une application s&eacute;lective des textes en
r&eacute;servant le remboursement des frais &agrave; une partie des
enseignants seulement, ou bien seulement aux formateurs, ou encore de
ne rembourser aucun des frais li&eacute;s &agrave; la formation
continue. Certaines acad&eacute;mies op&egrave;rent une distinction
entre les stages obligatoires, qui ouvrent droit &agrave;
remboursement, et les stages sur inscription individuelle, dont les
frais restent &agrave; la charge des enseignants. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les deux principales
raisons avanc&eacute;es pour justifier cette libert&eacute; prise
avec les textes sont le co&ucirc;t de la d&eacute;pense qui
d&eacute;coulerait d&rsquo;une prise en charge syst&eacute;matique
(estim&eacute;e &agrave; plus d&rsquo;1&nbsp;M&euro; par an pour une
acad&eacute;mie comme celle de Versailles) et la lourdeur de la
gestion administrative qu&rsquo;elle engendrerait, mettant en jeu des
pi&egrave;ces justificatives nombreuses pour un faible montant
unitaire. Des possibilit&eacute;s de d&eacute;mat&eacute;rialisation
ou de contr&ocirc;le hi&eacute;rarchis&eacute; de la d&eacute;pense
existent pourtant, confort&eacute;es par le d&eacute;cret n&deg;
2012-1246 du 7&nbsp;novembre&nbsp;2012 relatif &agrave; la gestion
budg&eacute;taire et comptable publique (GBCP).</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Surtout, cette
situation, qui n&rsquo;est pas conforme &agrave; la r&eacute;glementation,
place les rectorats dans une situation de forte ins&eacute;curit&eacute;
juridique. Dans l&rsquo;&eacute;ventualit&eacute; o&ugrave; des
enseignants engageraient massivement des proc&eacute;dures de
recours, les acad&eacute;mies seraient, en effet, susceptibles de
devoir verser des montants cons&eacute;quents, non provisionn&eacute;s
&agrave; ce jour. En tout &eacute;tat de cause, le non-respect des
textes ne saurait &ecirc;tre une solution satisfaisante pour
permettre &agrave; l'&Eacute;tat de ma&icirc;triser ses d&eacute;penses,
ce dernier objectif pouvant &ecirc;tre poursuivi, notamment par
red&eacute;ploiement des cr&eacute;dits, sans qu&rsquo;il soit besoin
de ne pas respecter les textes, d&rsquo;autant que leur correcte
observation repr&eacute;senterait, &agrave; titre d&rsquo;exemple
pour l&rsquo;acad&eacute;mie de Versailles, une d&eacute;pense
estim&eacute;e &agrave; 0,03&nbsp;% de l&rsquo;ensemble des cr&eacute;dits
annuels allou&eacute;s &agrave; ce rectorat, donc pouvant &ecirc;tre
financ&eacute;e par red&eacute;ploiement.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>Dans le second
degr&eacute;, le nombre d&rsquo;heures de formation dues par heure de
d&eacute;charge hebdomadaire n&rsquo;est pas harmonis&eacute; entre
acad&eacute;mies.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les enseignants du
second degr&eacute; qui participent aux actions de formation continue
b&eacute;n&eacute;ficient d&rsquo;une d&eacute;charge partielle ou
totale de leur obligation r&eacute;glementaire de service (ORS).
Chaque acad&eacute;mie a aujourd&rsquo;hui d&eacute;velopp&eacute;
ses propres modalit&eacute;s de calcul pour d&eacute;terminer combien
d&rsquo;heures de formation continue un enseignant du second degr&eacute;
doit assurer pour une heure de d&eacute;charge hebdomadaire de son
obligation r&eacute;glementaire de service, avec des diff&eacute;rences
constat&eacute;es entre les acad&eacute;mies pouvant aller jusqu&rsquo;&agrave;
48&nbsp;heures par an. Il appartient au minist&egrave;re de
promouvoir un mode de calcul plus homog&egrave;ne.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Cette disparit&eacute;
des modes de calcul des d&eacute;charges, d&eacute;j&agrave; relev&eacute;e
dans le pr&eacute;c&eacute;dent rapport de la Cour relatif &agrave;
la formation continue des enseignants du premier et du second degr&eacute;
de juillet 2000, ne para&icirc;t pas justifi&eacute;e par des
particularit&eacute;s locales d&rsquo;exercice des missions des
enseignants. La cr&eacute;ation d&rsquo;une fonction de formateur
acad&eacute;mique pour les enseignants, envisag&eacute;e par le
minist&egrave;re, devrait aller de pair avec la d&eacute;finition
d&rsquo;un mode de calcul qui serait un facteur d&rsquo;&eacute;quit&eacute;
entre enseignants.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>L&rsquo;identification
des cr&eacute;dits allou&eacute;s &agrave; la formation continue
faciliterait son pilotage et les arbitrages sur l&rsquo;utilisation
de ses cr&eacute;dits.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Aujourd&rsquo;hui, c&rsquo;est
l&rsquo;&eacute;volution de l&rsquo;enveloppe des cr&eacute;dits,
hors titre 2, consacr&eacute;s &agrave; la formation continue, soit
moins de 30&nbsp;M&euro;, qui cristallise l&rsquo;attention des
gestionnaires, tant au niveau national qu&rsquo;au niveau
d&eacute;concentr&eacute;, alors que cette somme est sans commune
mesure avec la d&eacute;pense totale de formation continue du
minist&egrave;re si on l&rsquo;aborde en co&ucirc;t complet,
c&rsquo;est-&agrave;-dire en prenant en compte notamment la
r&eacute;mun&eacute;ration des stagiaires et des formateurs&nbsp;:
elle d&eacute;passe alors 1&nbsp;Md&euro;. Au total, la d&eacute;pense
de formation continue en faveur des enseignants est de 4&nbsp;% de la
masse salariale, sup&eacute;rieure &agrave; la moyenne de la fonction
publique (3,5&nbsp;%). Le minist&egrave;re dispose donc de moyens
suffisants mais mal mis en valeur et peu pilot&eacute;s.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>A cet effet, faire
appara&icirc;tre dans les budgets op&eacute;rationnels de programme
(BOP) acad&eacute;miques une ligne correspondant &agrave; la
formation continue (titre 2 et hors titre 2), b&eacute;n&eacute;ficiant
de la fongibilit&eacute; asym&eacute;trique, permettrait aux recteurs
de proc&eacute;der &agrave; de v&eacute;ritables choix en la mati&egrave;re.
L&rsquo;&eacute;valuation plus fine des co&ucirc;ts de formation des
enseignants devrait donc s&rsquo;imposer, afin de faciliter les
arbitrages dans l&rsquo;affectation des cr&eacute;dits et de r&eacute;pondre
plus efficacement aux besoins.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I><B>Enfin, le
minist&egrave;re a un r&ocirc;le &agrave; jouer pour encourager le
secteur priv&eacute; sous contrat &agrave; optimiser sa gestion
financi&egrave;re dans le domaine de la formation continue des
enseignants.</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Formiris, association de
la loi de 1901 charg&eacute;e d&rsquo;organiser au niveau national la
formation des ma&icirc;tres de l&rsquo;enseignement catholique priv&eacute;
sous contrat et f&eacute;d&eacute;rant 13&nbsp;associations
territoriales qui organisent la formation au niveau acad&eacute;mique,
doit rendre compte &agrave; l&rsquo;&Eacute;tat, comme tout
gestionnaire de deniers publics, de la bonne utilisation des cr&eacute;dits
de formation qui lui sont confi&eacute;s. Il importe donc que le
minist&egrave;re puisse s&rsquo;assurer que la f&eacute;d&eacute;ration,
&agrave; travers le d&eacute;ploiement de r&egrave;gles communes dans
l&rsquo;ensemble de ses associations territoriales, tend vers une
meilleure ma&icirc;trise collective de ses d&eacute;penses de
fonctionnement et une am&eacute;lioration constante de l&rsquo;efficacit&eacute;
de ses d&eacute;penses.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>&Agrave; cet effet, le
minist&egrave;re doit notamment veiller &agrave; ce que Formiris
mette en &oelig;uvre, pour l&rsquo;emploi des fonds qui lui sont
attribu&eacute;s, les principes de la commande publique applicables
aux pouvoirs adjudicateurs. L&rsquo;organisation de la fonction achat
et une mise en concurrence des prestataires de formation continue
sont d&eacute;sormais n&eacute;cessaires et doivent aller de pair
avec une &eacute;valuation de la qualit&eacute; des actions de
formation propos&eacute;es.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Un dialogue op&eacute;rationnel
avec la DGESCO permettrait &eacute;galement de faciliter
l&rsquo;anticipation des r&eacute;formes p&eacute;dagogiques et des
actions de formation qu&rsquo;elles impliquent pour les enseignants
du secteur priv&eacute; sous contrat d&rsquo;association avec l&rsquo;&Eacute;tat.</FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=o0o=-</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En cons&eacute;quence,
la Cour formule les principales recommandations suivantes&nbsp;:</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;1</B>&nbsp;: &eacute;tablir un lien plus &eacute;troit
entre le parcours de formation des enseignants et les
caract&eacute;ristiques de leurs postes d&rsquo;affectation et, &agrave;
cet effet, am&eacute;liorer le suivi statistique et individuel du
parcours de formation des enseignants&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;2</B>&nbsp;: comme pr&eacute;vu dans les programmes
budg&eacute;taires du MENSR, veiller &agrave; ce que l&rsquo;offre de
formation continue des &eacute;coles sup&eacute;rieures du
professorat et de l&rsquo;&eacute;ducation (ESPE) soit effective, et
qu&rsquo;elle soit &nbsp;adoss&eacute;e &agrave; la recherche
universitaire et&nbsp;construite en lien &eacute;troit avec les
besoins concrets exprim&eacute;s par les enseignants et les corps
d&rsquo;inspection&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>- Recommandation
n&deg;&nbsp;3</B>&nbsp;: respecter la r&eacute;glementation en
vigueur sur les frais de d&eacute;placement des enseignants
participant &agrave; la formation continue, en d&eacute;gageant si
n&eacute;cessaire les cr&eacute;dits par red&eacute;ploiement.</FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=o0o=-</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous serais oblig&eacute;
de me faire conna&icirc;tre, dans le d&eacute;lai de deux mois pr&eacute;vu
&agrave; l&rsquo;article L.&nbsp;143-5 du code des juridictions
financi&egrave;res, la r&eacute;ponse que vous aurez donn&eacute;e &agrave;
la pr&eacute;sente communication<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous rappelle qu&rsquo;en
application des dispositions du m&ecirc;me code&nbsp;:</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- deux mois apr&egrave;s
son envoi, le pr&eacute;sent r&eacute;f&eacute;r&eacute; sera
transmis aux commissions des finances, et, dans leur domaine de
comp&eacute;tence, aux autres commissions permanentes de l&rsquo;Assembl&eacute;e
nationale et du S&eacute;nat. Il sera accompagn&eacute; de votre
r&eacute;ponse si elle est parvenue &agrave; la Cour dans ce d&eacute;lai.
&Agrave; d&eacute;faut, votre r&eacute;ponse leur sera transmise d&egrave;s
sa r&eacute;ception par la Cour&nbsp;(article L.&nbsp;143-5) ;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- dans le respect des
secrets prot&eacute;g&eacute;s par la loi, la Cour pourra mettre en
ligne sur son site internet le pr&eacute;sent r&eacute;f&eacute;r&eacute;,
accompagn&eacute; de votre r&eacute;ponse&nbsp;(article L. 143-1) ;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- l&rsquo;article
L.&nbsp;143-10-1 pr&eacute;voit que, en tant que destinataire du
pr&eacute;sent r&eacute;f&eacute;r&eacute;, vous fournissiez &agrave;
la Cour un compte rendu des suites donn&eacute;es &agrave; ses
observations, en vue de leur pr&eacute;sentation dans son rapport
public annuel. Ce compte rendu doit &ecirc;tre adress&eacute; &agrave;
la Cour, selon les modalit&eacute;s de la proc&eacute;dure de suivi
annuel coordonn&eacute;, convenue entre elle et votre administration.</FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%; page-break-before: auto; page-break-after: auto">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Didier Migaud</B></FONT></FONT></P>
<DIV ID="sdfootnote1">
	<P CLASS="western" STYLE="text-indent: 0cm; margin-top: 0.11cm; margin-bottom: 0.11cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">La
	Cour vous remercie de lui faire parvenir votre r&eacute;ponse, sous
	votre signature personnelle exclusivement, sous forme d&eacute;mat&eacute;rialis&eacute;e
	(un fichier PDF comprenant la signature et un fichier Word) &agrave;
	l&rsquo;adresse &eacute;lectronique suivante&nbsp;:
	</FONT></FONT><A HREF="mailto:greffepresidence@ccomptes.fr"><FONT COLOR="#0000ff"><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt"><U>greffepresidence@ccomptes.fr</U></FONT></FONT></FONT></A><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">.</FONT></FONT></P>
	<P CLASS="sdfootnote"><BR><BR>
	</P>
</DIV>
</BODY>
</HTML>