<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="AUTHOR" CONTENT="Deloye, Thibault">
	<META NAME="CREATED" CONTENT="20150807;6070000">
	<META NAME="CHANGEDBY" CONTENT="esther bardeur">
	<META NAME="CHANGED" CONTENT="20151012;11194465">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="Company" CONTENT="Cour des Comptes">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		@page:first { }
		P { text-indent: 1.25cm; margin-top: 0.21cm; margin-bottom: 0.21cm; direction: ltr; color: #000000; line-height: 100%; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Times New Roman", serif; font-size: 12pt }
		P.cjk { font-family: "Times New Roman"; font-size: 12pt; so-language: fr-FR }
		P.ctl { font-family: "Times New Roman"; font-size: 10pt }
		A:link { color: #0000ff; so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" TEXT="#000000" LINK="#0000ff" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour des comptes, &agrave;
l&rsquo;issue de son contr&ocirc;le sur la politique d&rsquo;accueil
et d&rsquo;h&eacute;bergement des demandeurs d&rsquo;asile au cours
des exercices 2009 &agrave; 2013, m&rsquo;a demand&eacute;, en
application de l&rsquo;article R. 143-1 du code des juridictions
financi&egrave;res, d&rsquo;appeler votre attention sur les
principales observations et recommandations r&eacute;sultant de ses
travaux. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour a constat&eacute;
que les conditions d&rsquo;accueil, d&rsquo;h&eacute;bergement et
d&rsquo;accompagnement des demandeurs d&rsquo;asile, en vigueur
jusqu&rsquo;&agrave; la r&eacute;forme en cours, n&rsquo;&eacute;taient
pas satisfaisantes, en d&eacute;pit de la forte croissance
ininterrompue des d&eacute;penses correspondantes depuis 2009. Les
raisons de cette situation d&eacute;grad&eacute;e sont multiples :
une hausse de la demande d&rsquo;asile jusqu&rsquo;en 2013, des
d&eacute;lais de proc&eacute;dure qui s&rsquo;&eacute;l&egrave;vent &agrave;
deux ans environ et une concentration des demandes sur certains
territoires, en particulier l&rsquo;&Icirc;le-de-France. Il en
r&eacute;sulte un engorgement des centres d&rsquo;accueil pour
demandeurs d&rsquo;asile (CADA) et un report sur l&rsquo;h&eacute;bergement
d&rsquo;urgence de droit commun, &eacute;galement arriv&eacute; &agrave;
saturation.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour a not&eacute;
les avanc&eacute;es pr&eacute;vues par la r&eacute;forme de l&rsquo;asile,
pr&eacute;par&eacute;e par le minist&egrave;re de l&rsquo;int&eacute;rieur
et d&eacute;finitivement adopt&eacute;e par l&rsquo;Assembl&eacute;e
nationale le 15 juillet 2015. Elle estime, &agrave; la lumi&egrave;re
de ses constats, que quatre sujets m&eacute;riteraient plus
particuli&egrave;rement votre attention&nbsp;pour que la mise en
&oelig;uvre de la r&eacute;forme puisse &ecirc;tre mieux assur&eacute;e
par l&rsquo;administration et les op&eacute;rateurs concern&eacute;s
et que la politique d&rsquo;asile soit mieux ma&icirc;tris&eacute;e :
l&rsquo;enjeu prioritaire de la r&eacute;duction des d&eacute;lais de
la proc&eacute;dure (I), le pilotage interminist&eacute;riel &agrave;
consolider (II), le dispositif d&rsquo;h&eacute;bergement sp&eacute;cialis&eacute;
&agrave; rationaliser (III) et la dilution de la politique d&rsquo;asile
&agrave; &eacute;viter (IV). </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>I. UN&nbsp;ENJEU
PRIORITAIRE : LA R&Eacute;DUCTION DES D&Eacute;LAIS DE LA PROC&Eacute;DURE</B></FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La dur&eacute;e de la
proc&eacute;dure est une des donn&eacute;es majeures des conditions
de mise en &oelig;uvre de la politique d&rsquo;accueil des demandeurs
d&rsquo;asile. En France, le d&eacute;lai global jusqu&rsquo;&agrave;
la d&eacute;cision de la Cour nationale du droit d&rsquo;asile (CNDA)
est de deux ans en moyenne, sans prendre en compte les demandes de
r&eacute;examen, alors que les dur&eacute;es moyennes dans les autres
&Eacute;tats europ&eacute;ens sont bien inf&eacute;rieures&nbsp;:
cette dur&eacute;e est ainsi d&rsquo;un an en Allemagne. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La r&eacute;forme de
l&rsquo;asile a pour objectif principal la r&eacute;duction des
d&eacute;lais de proc&eacute;dure pour les demandes d&rsquo;asile, en
visant un d&eacute;lai moyen de neuf mois de proc&eacute;dure, dont
trois mois &agrave; l&rsquo;Office fran&ccedil;ais de protection des
r&eacute;fugi&eacute;s et apatrides (OFPRA), inscrit dans le contrat
d&rsquo;objectifs et de performance de l&rsquo;op&eacute;rateur, et
cinq mois &agrave; la CNDA, inscrit dans la loi. L&rsquo;objectif est
ambitieux, m&ecirc;me s&rsquo;il s&rsquo;agit de d&eacute;lais
moyens, et non maxima, qui ne seront pas sanctionn&eacute;s en cas de
d&eacute;passement. Il est subordonn&eacute; &agrave; d&rsquo;importants
efforts d&rsquo;adaptation des principaux acteurs concern&eacute;s et
&agrave; des mesures de clarification pour la bonne mise en &oelig;uvre
de ces d&eacute;lais plus contraignants.</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Une mobilisation
intense des op&eacute;rateurs </I></FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La mise en place, dans
le cadre de la r&eacute;forme, de guichets uniques regroupant, sur un
m&ecirc;me lieu, des agents des pr&eacute;fectures pour l&rsquo;admission
au s&eacute;jour et des agents de l&rsquo;Office fran&ccedil;ais de
l&rsquo;immigration et de l&rsquo;int&eacute;gration (OFII) charg&eacute;s
de l&rsquo;ouverture des droits des demandeurs d&rsquo;asile et de
leur h&eacute;bergement doit, en premier lieu, permettre le
raccourcissement du d&eacute;lai d&rsquo;enregistrement des demandes
d&rsquo;asile d&eacute;sormais fix&eacute; &agrave; trois jours,
alors qu&rsquo;il s&rsquo;&eacute;l&egrave;ve aujourd&rsquo;hui &agrave;
plusieurs mois dans certaines r&eacute;gions. Le rappel du d&eacute;lai
variant, selon les r&eacute;gions, entre 1 et 90 jours, avant
l&rsquo;obtention par le demandeur d&rsquo;asile de son premier
rendez-vous en pr&eacute;fecture, montre l&rsquo;ampleur des efforts
attendus pour tenir le nouveau d&eacute;lai. Ils devront &ecirc;tre
fournis tout en menant le n&eacute;cessaire processus d&rsquo;int&eacute;gration
des agents des pr&eacute;fectures et de l&rsquo;OFII, ainsi que le
red&eacute;ploiement interne des personnels de l&rsquo;Office en
fonction de ses missions nouvelles.</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;effort est &agrave;
porter surtout sur l&rsquo;instruction puis les d&eacute;lais
d&rsquo;examen des recours.</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;objectif d&rsquo;un
d&eacute;lai d&rsquo;instruction de 90 jours &agrave; l&rsquo;OFPRA
d&rsquo;ici 2016 avait &eacute;t&eacute; annonc&eacute; d&egrave;s
2010 sans jamais &ecirc;tre atteint&nbsp;: en 2014, le d&eacute;lai
ex&eacute;cut&eacute; a &eacute;t&eacute; de 203 jours. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Par ailleurs, l&rsquo;OFPRA
qui a b&eacute;n&eacute;fici&eacute; de la cr&eacute;ation de 55
emplois au 1<SUP>er</SUP> janvier 2015 a soulign&eacute;, au cours de
la proc&eacute;dure de contradiction avec la Cour, les limites des
gains de productivit&eacute; &agrave; attendre, au vu de l&rsquo;&eacute;volution
du droit d&rsquo;asile et de ses nouvelles contraintes
(g&eacute;n&eacute;ralisation d&rsquo;un entretien, interpr&eacute;tariat,
pr&eacute;sence de tiers). </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>S&rsquo;agissant de la
CNDA, elle n&rsquo;a pas obtenu tous les emplois demand&eacute;s en
2015, au titre de la r&eacute;forme de l&rsquo;asile, afin de r&eacute;duire
ses d&eacute;lais, sachant que le d&eacute;lai moyen constat&eacute;
en 2014 s&rsquo;est &eacute;lev&eacute; &agrave; huit mois. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Des mesures &agrave;
clarifier</I></FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Conform&eacute;ment &agrave;
la directive 2013/33/UE du Parlement europ&eacute;en et du Conseil du
26&nbsp;juin 2013 &eacute;tablissant des normes pour l&rsquo;accueil
des personnes demandant la protection internationale, la loi relative
&agrave; la r&eacute;forme du droit d&rsquo;asile pr&eacute;voit
d&eacute;sormais que l&rsquo;enregistrement de la demande doit avoir
lieu au plus tard trois jours ouvr&eacute;s apr&egrave;s sa
pr&eacute;sentation &agrave; l&rsquo;autorit&eacute; administrative
comp&eacute;tente, sans condition pr&eacute;alable de domiciliation&nbsp;;
ce d&eacute;lai peut &ecirc;tre port&eacute; &agrave; dix jours
ouvr&eacute;s lorsqu&rsquo;un nombre &eacute;lev&eacute; d&rsquo;&eacute;trangers
demande l&rsquo;asile simultan&eacute;ment. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Toutefois, le point de
d&eacute;part du d&eacute;lai d&rsquo;enregistrement de trois jours
n&rsquo;est pas clairement d&eacute;fini. Son interpr&eacute;tation
diverge selon les intervenants&nbsp;: &agrave; partir de la
pr&eacute;sentation du demandeur devant le pr&eacute;-accueil,
organis&eacute; par les acteurs associatifs ou bien &agrave; compter
de la transmission du dossier au nouveau guichet unique tenu par les
services de la pr&eacute;fecture et de l&rsquo;OFII. Il conviendrait
donc de veiller &agrave; la bonne mise en &oelig;uvre de la r&eacute;duction
&agrave; trois jours du d&eacute;lai d&rsquo;enregistrement de la
demande d&rsquo;asile, en clarifiant son point de d&eacute;part ainsi
qu&rsquo;en pr&eacute;cisant les motifs justifiant l&rsquo;application
du d&eacute;lai d&eacute;rogatoire de dix jours, d&rsquo;autant plus
que ce d&eacute;lai &eacute;tait pr&eacute;vu d&egrave;s la directive
2003/9/CE du Conseil du 27 janvier 2003 relative &agrave; des normes
minimales pour l&rsquo;accueil des demandeurs d&rsquo;asile dans les
&Eacute;tats membres mais que la France ne l&rsquo;a jamais respect&eacute;.
</FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Un fort enjeu budg&eacute;taire
s&rsquo;attache &agrave; la r&eacute;duction des d&eacute;lais
d&rsquo;examen des demandes d&rsquo;asile. Leur r&eacute;duction
significative pr&eacute;vue par la r&eacute;forme devrait permettre
de diminuer les d&eacute;penses en mati&egrave;re d&rsquo;allocation
et d&rsquo;h&eacute;bergement. Une r&eacute;duction d&rsquo;un mois
permettrait d&rsquo;&eacute;conomiser entre 10 et 15&nbsp;M&euro;
selon le minist&egrave;re de l&rsquo;int&eacute;rieur. La diminution
des d&eacute;lais permettrait &eacute;galement de dissuader certaines
demandes d&rsquo;asile <I>a priori</I> infond&eacute;es et de rendre
moins d&eacute;licat l&rsquo;&eacute;loignement des personnes
d&eacute;bout&eacute;es qui ne se seront pas encore int&eacute;gr&eacute;es
en France, ce qui redonnerait du sens &agrave; la proc&eacute;dure
d&rsquo;asile. Cet objectif doit &ecirc;tre consid&eacute;r&eacute;
comme prioritaire.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>II. UN PILOTAGE
INTERMINIST&Eacute;RIEL &Agrave; CONSOLIDER</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les d&eacute;cisions
prises dans le cadre de la politique d&rsquo;accueil et d&rsquo;h&eacute;bergement
des demandeurs d&rsquo;asile, financ&eacute;es par le programme 303 -
<I>Immigration et asile</I> de la mission <I>Immigration, asile et
int&eacute;gration</I>, ont des cons&eacute;quences sur la politique
d&rsquo;h&eacute;bergement g&eacute;n&eacute;raliste &agrave;
destination des personnes sans domicile ou &eacute;prouvant des
difficult&eacute;s &agrave; se loger et sur son programme support 177
- <I>Pr&eacute;vention de l&rsquo;exclusion et insertion des
personnes vuln&eacute;rables</I> de la mission <I>&Eacute;galit&eacute;
des territoires et logement</I>. En effet, certains demandeurs
d&rsquo;asile sont abrit&eacute;s dans des h&eacute;bergements
d&rsquo;urgence g&eacute;n&eacute;ralistes avant d&rsquo;obtenir une
autorisation provisoire de s&eacute;jour&nbsp;; d&rsquo;autres y sont
&eacute;galement h&eacute;berg&eacute;s pendant la proc&eacute;dure
en raison de l&rsquo;engorgement du dispositif sp&eacute;cifique aux
demandeurs d&rsquo;asile. Enfin, &agrave; l&rsquo;issue de la
proc&eacute;dure, les r&eacute;fugi&eacute;s et les personnes
d&eacute;bout&eacute;es du droit d&rsquo;asile sont, pour la plupart,
h&eacute;berg&eacute;s dans des structures de droit commun. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une bonne articulation
entre les deux programmes budg&eacute;taires et, ce faisant, entre
les deux politiques publiques, passe par une plus grande coordination
de l&rsquo;action des services de l&rsquo;&Eacute;tat et des
op&eacute;rateurs charg&eacute;s des dispositifs d&rsquo;accueil et
d&rsquo;h&eacute;bergement des demandeurs d&rsquo;asile et des
personnes vuln&eacute;rables. &Agrave; cet &eacute;gard, la loi sur
la r&eacute;forme de l&rsquo;asile pr&eacute;voit que le sch&eacute;ma
national d&rsquo;accueil des demandeurs d&rsquo;asile soit arr&ecirc;t&eacute;
par le ministre de l&rsquo;int&eacute;rieur, apr&egrave;s avis des
ministres charg&eacute;s du logement et des affaires sociales. En
outre, le plan d&rsquo;action du Gouvernement pr&eacute;sent&eacute;
le 17 juin 2015 pr&eacute;voit la mise en place d&rsquo;un pilotage
interminist&eacute;riel rapproch&eacute;, entre le minist&egrave;re
de l&rsquo;int&eacute;rieur et celui charg&eacute; du logement, qui
se r&eacute;unira toutes les semaines, mais qui devrait &ecirc;tre
p&eacute;renne. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Il s&rsquo;agit
d&rsquo;avanc&eacute;es importantes qui pourraient cependant se
r&eacute;v&eacute;ler d&eacute;licates dans la mise en &oelig;uvre :
des progr&egrave;s sont, en effet, n&eacute;cessaires pour rem&eacute;dier
au d&eacute;faut de connaissance et de suivi de l&rsquo;ensemble des
demandeurs d&rsquo;asile, lequel exigerait une coordination plus
efficace des acteurs charg&eacute;s d&rsquo;animer, au plan
op&eacute;rationnel, les dispositifs sp&eacute;cialis&eacute; et
g&eacute;n&eacute;raliste d&rsquo;h&eacute;bergement, &agrave; savoir
les services de l&rsquo;OFII, d&rsquo;une part, et les services
int&eacute;gr&eacute;s d&rsquo;accueil et d&rsquo;orientation (SIAO),
d&rsquo;autre part, et les syst&egrave;mes d&rsquo;information de ces
deux dispositifs.</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Une connaissance et
un suivi des demandeurs d&rsquo;asile &agrave; affiner</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;OFII, d&eacute;sormais
charg&eacute; au sein des guichets uniques de l&rsquo;h&eacute;bergement,
ne suit que les places d&rsquo;h&eacute;bergement propos&eacute;es
par les CADA, m&ecirc;me si une exp&eacute;rimentation est en cours
pour les places en h&eacute;bergement d&rsquo;urgence des demandeurs
d&rsquo;asile (HUDA). Les demandeurs d&rsquo;asile h&eacute;berg&eacute;s
chez des tiers ou dans les structures d&rsquo;h&eacute;bergement
g&eacute;n&eacute;raliste ne sont connus ni par l&rsquo;OFII ni par
le minist&egrave;re charg&eacute; du logement. Il n&rsquo;existe pas,
en effet, de donn&eacute;es chiffr&eacute;es pr&eacute;cises sur le
nombre de demandeurs d&rsquo;asile, de r&eacute;fugi&eacute;s et de
personnes d&eacute;bout&eacute;es qui sont abrit&eacute;s dans les
structures d&rsquo;h&eacute;bergement de droit commun. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;administration
fait valoir le caract&egrave;re non obligatoire du renseignement des
informations relatives &agrave; la situation administrative des
demandeurs d&rsquo;une place en h&eacute;bergement g&eacute;n&eacute;raliste
et les r&eacute;ticences des gestionnaires &agrave; les renseigner.
En d&eacute;pit d&rsquo;initiatives r&eacute;centes, tels que les
diagnostics territoriaux dits &laquo;&nbsp;&agrave; 360 &deg;&nbsp;&raquo;
(de la rue au logement) pr&eacute;vus dans le plan pluriannuel contre
la pauvret&eacute; et pour l&rsquo;inclusion sociale, il n&rsquo;est
pas pr&eacute;vu de recenser les demandeurs d&rsquo;asile et les
personnes d&eacute;bout&eacute;es du droit d&rsquo;asile, h&eacute;berg&eacute;s
dans les structures financ&eacute;es par le programme 177. De plus,
ne sont connus ni le nombre de demandeurs ayant une autorisation de
travail, ni le nombre de demandeurs d&rsquo;asile d&eacute;bout&eacute;s
demandant une autorisation provisoire de s&eacute;jour pour soins ou
ayant &eacute;t&eacute; r&eacute;gularis&eacute;s, ni le nombre de
personnes d&eacute;bout&eacute;es &eacute;tant assign&eacute;es &agrave;
r&eacute;sidence ou ayant b&eacute;n&eacute;fici&eacute; d&rsquo;une
aide au retour. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Une politique publique
ne peut &ecirc;tre correctement mise en &oelig;uvre si
l&rsquo;administration ne dispose pas des donn&eacute;es n&eacute;cessaires
&agrave; un &eacute;tat des lieux pr&eacute;cis afin de d&eacute;finir
les actions &agrave; mener, avant d&rsquo;en &eacute;valuer
l&rsquo;efficacit&eacute; et l&rsquo;efficience. L&rsquo;absence de
connaissance et de suivi des demandeurs d&rsquo;asile h&eacute;berg&eacute;s
dans les structures de droit commun risque ainsi de fragiliser
notamment la mise en &oelig;uvre de l&rsquo;h&eacute;bergement
directif qui constitue une mesure importante de la r&eacute;forme
(cf. <I>infra</I> point III). Il importe donc que le minist&egrave;re
de l&rsquo;int&eacute;rieur, le minist&egrave;re charg&eacute; des
affaires sociales et le minist&egrave;re charg&eacute; du logement se
mettent en capacit&eacute; de regrouper l&rsquo;ensemble des donn&eacute;es
du parcours des demandeurs d&rsquo;asile pour assurer leur suivi, au
cours de la proc&eacute;dure, quel que soit leur lieu d&rsquo;h&eacute;bergement
et, &agrave; l&rsquo;issue de celle-ci, pour les personnes d&eacute;bout&eacute;es
qui demeurent sur le territoire national.</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>De m&ecirc;me, si un
progr&egrave;s important va r&eacute;sulter de la mise au point du
syst&egrave;me d&rsquo;information transversal&nbsp;(SI) <I>Asile</I>,
permettant la communication entre les syst&egrave;mes d&rsquo;information
de l&rsquo;OFII, de l&rsquo;OFPRA et du minist&egrave;re de
l&rsquo;int&eacute;rieur, les demandeurs d&rsquo;asile h&eacute;berg&eacute;s
chez un tiers ou dans les structures de droit commun n&rsquo;y seront
pas suivis en ce qui concerne leur h&eacute;bergement. L&rsquo;absence
de syst&egrave;me d&rsquo;information national dans le champ de
l&rsquo;h&eacute;bergement d&rsquo;urgence g&eacute;n&eacute;raliste
complique, en outre, l&rsquo;&eacute;change souhaitable des
informations entre les diff&eacute;rents acteurs de la politique de
l&rsquo;asile. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le pilotage renforc&eacute;
et la gestion optimale du dispositif d&rsquo;accueil et d&rsquo;h&eacute;bergement
des demandeurs d&rsquo;asile impliquent ainsi de cr&eacute;er les
conditions d&rsquo;une bonne alimentation, pour les informations
n&eacute;cessaires, du syst&egrave;me d&rsquo;information <I>Asile</I>
&agrave; partir des SIAO pour un pilotage efficace et complet de la
politique de l&rsquo;asile.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Des d&eacute;penses
en forte croissance &agrave; mieux ma&icirc;triser</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En 2013, l&rsquo;ensemble
des d&eacute;penses directes de la politique de l&rsquo;asile s&rsquo;est
&eacute;lev&eacute; &agrave; 690&nbsp;M&euro;, dont 540 M&euro; au
titre du programme 303, auxquels il convient d&rsquo;ajouter les
d&eacute;penses de sant&eacute;, eu &eacute;gard aux droits
sp&eacute;cifiques ouverts aux demandeurs d&rsquo;asile (CMU<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>,
CMU-C<A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>
et AME<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>)
et les frais de scolarisation des enfants qu&rsquo;il est difficile
d&rsquo;&eacute;valuer avec pr&eacute;cision. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Les cr&eacute;dits
consacr&eacute;s &agrave; l&rsquo;asile, au sein du programme 303,
sont en augmentation de 72&nbsp;% entre les lois de finances
initiales de 2009 et 2013 et de 52 % entre les lois de r&egrave;glement
de 2009 et 2014. Cette hausse est sup&eacute;rieure &agrave; celle du
nombre de demandes d&rsquo;asile adress&eacute;es &agrave; la France,
qui a atteint 36&nbsp;% sur la m&ecirc;me p&eacute;riode. Les
principaux postes de d&eacute;penses concern&eacute;s sont le
financement des centres d&rsquo;accueil pour demandeurs d&rsquo;asile,
l&rsquo;allocation temporaire d&rsquo;attente (ATA) en hausse de 179
% entre 2009 et 2013, et le financement de l&rsquo;h&eacute;bergement
d&rsquo;urgence des demandeurs d&rsquo;asile en augmentation de
106&nbsp;%. Sur le programme 177, la d&eacute;pense d&rsquo;h&eacute;bergement
d&rsquo;urgence a progress&eacute; de 89 % entre 2009 et 2014, en
raison notamment de la prise en charge des personnes d&eacute;bout&eacute;es
du droit d&rsquo;asile. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Comme l&rsquo;&eacute;volution
des d&eacute;penses d&rsquo;asile, qui d&eacute;pend notamment de
facteurs exog&egrave;nes, est difficile &agrave; pr&eacute;voir, la
Cour constate, dans ses notes annuelles d&rsquo;analyse de
l&rsquo;ex&eacute;cution budg&eacute;taire, une sous-budg&eacute;tisation
quasiment structurelle du programme 303, qui en affecte la sinc&eacute;rit&eacute;.
Ainsi, l&rsquo;&eacute;cart cumul&eacute; entre les cr&eacute;dits
pr&eacute;vus en loi de finances initiale et l&rsquo;ex&eacute;cution
s&rsquo;est &eacute;lev&eacute; &agrave; 582 M&euro; entre 2009 et
2013. Pourtant, le programme 303 a b&eacute;n&eacute;fici&eacute;
d&rsquo;un &nbsp;traitement exceptionnel sur cette p&eacute;riode, le
faisant &eacute;chapper aux contraintes de la politique de ma&icirc;trise
g&eacute;n&eacute;rale de la d&eacute;pense publique. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Des tensions budg&eacute;taires
devraient &eacute;galement appara&icirc;tre en 2015 &agrave; la suite
d&rsquo;annulations de cr&eacute;dits, du gel de la r&eacute;serve de
pr&eacute;caution, du retard pris pour la mise en &oelig;uvre de la
r&eacute;forme par rapport au calendrier initialement envisag&eacute;
et de besoins compl&eacute;mentaires au titre de l&rsquo;ATA qui
pourraient atteindre 200 M&euro;. Ainsi, malgr&eacute; les &eacute;conomies
attendues de la mise en &oelig;uvre de la r&eacute;forme, la
programmation des cr&eacute;dits des programmes 177 et 303 pour les
ann&eacute;es 2015 &agrave; 2017 pourrait &ecirc;tre insuffisante &agrave;
cause de l&rsquo;&eacute;volution &agrave; attendre des d&eacute;penses,
ce qui appelle un renforcement encore amplifi&eacute; du pilotage de
celles-ci. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>III. UN DISPOSITIF
D&rsquo;H&Eacute;BERGEMENT SP&Eacute;CIALIS&Eacute; &Agrave;
RATIONALISER</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;adaptation du
dispositif d&rsquo;h&eacute;bergement des demandeurs d&rsquo;asile
devrait constituer une priorit&eacute; afin de redonner aux
structures d&rsquo;h&eacute;bergement de droit commun, aujourd&rsquo;hui
satur&eacute;es, une capacit&eacute; de r&eacute;ponse &agrave;
l&rsquo;ensemble des situations d&rsquo;urgence.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>L&rsquo;engorgement
des places d&rsquo;h&eacute;bergement</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Moins d&rsquo;un tiers
des demandeurs d&rsquo;asile est h&eacute;berg&eacute; dans les
structures sp&eacute;cifiques, les centres d&rsquo;accueil pour
demandeurs d&rsquo;asile, financ&eacute;s par le programme 303 -
<I>Immigration et asile</I> de la mission <I>Immigration, asile et
int&eacute;gration</I>. Ils y b&eacute;n&eacute;ficient d&rsquo;un
accompagnement, contrairement aux personnes accueillies dans les
autres structures d&rsquo;h&eacute;bergement sp&eacute;cialis&eacute;,
les h&eacute;bergements d&rsquo;urgence des demandeurs d&rsquo;asile,
qui comportent de nombreuses places en h&ocirc;tels. Le minist&egrave;re
de l&rsquo;int&eacute;rieur reconna&icirc;t que moins de la moiti&eacute;
des demandeurs d&rsquo;asile b&eacute;n&eacute;ficient d&rsquo;un
h&eacute;bergement d&eacute;di&eacute;<A CLASS="sdfootnoteanc" NAME="sdfootnote4anc" HREF="#sdfootnote4sym"><SUP>4</SUP></A>
&agrave; cause de la longueur des proc&eacute;dures, de la hausse du
nombre de demandeurs d&rsquo;asile jusqu&rsquo;en 2013 et de la
pr&eacute;sence indue des d&eacute;bout&eacute;s (6 % des places en
2013 en moyenne mais jusqu&rsquo;&agrave; 18,1&nbsp;% dans les Pays
de la Loire). </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Il existe ainsi une
situation d&rsquo;in&eacute;galit&eacute; entre les demandeurs
d&rsquo;asile selon leur mode d&rsquo;h&eacute;bergement. Leur
accompagnement diff&eacute;renci&eacute; selon le type d&rsquo;h&eacute;bergement
ne pr&eacute;sente pourtant pas de corr&eacute;lation &eacute;vidente
avec le taux d&rsquo;octroi du statut de r&eacute;fugi&eacute;, ce
qui peut interpeller sur l&rsquo;efficacit&eacute; du mod&egrave;le
des CADA et justifier la recherche d&rsquo;un meilleur
dimensionnement des prestations de ces centres. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>L&rsquo;engorgement des
h&eacute;bergements pour les demandeurs d&rsquo;asile se r&eacute;percute
sur l&rsquo;h&eacute;bergement d&rsquo;urgence de droit commun,
financ&eacute; par le programme 177. Ce dernier est, lui aussi,
satur&eacute; compte tenu des principes d&rsquo;inconditionnalit&eacute;
de l&rsquo;accueil<A CLASS="sdfootnoteanc" NAME="sdfootnote5anc" HREF="#sdfootnote5sym"><SUP>5</SUP></A><SUP>
</SUP>et de continuit&eacute; de la prise en charge<A CLASS="sdfootnoteanc" NAME="sdfootnote6anc" HREF="#sdfootnote6sym"><SUP>6</SUP></A>.
Selon une enqu&ecirc;te r&eacute;alis&eacute;e par la direction
d&eacute;partementale de la coh&eacute;sion sociale (DDCS) du Rh&ocirc;ne
en d&eacute;cembre 2012, les demandeurs d&rsquo;asile occupaient 9 %
des places de l&rsquo;h&eacute;bergement d&rsquo;urgence de droit
commun, les r&eacute;fugi&eacute;s 35 % et les personnes d&eacute;bout&eacute;es
25 %, soit un total de pr&egrave;s de 70 %.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Li&eacute; &agrave;
l&rsquo;attente de la d&eacute;cision de l&rsquo;OFPRA et de la CNDA
puis, le cas &eacute;ch&eacute;ant, d&rsquo;une r&eacute;gularisation
&agrave; un autre titre, le maintien des demandeurs d&rsquo;asile
dans les structures d&rsquo;h&eacute;bergement de droit commun peut
entra&icirc;ner un effet d&rsquo;&eacute;viction des autres publics
vuln&eacute;rables auxquels ces structures sont destin&eacute;es. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Une programmation des
places d&rsquo;h&eacute;bergement en CADA &agrave; am&eacute;liorer</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Malgr&eacute;
l&rsquo;augmentation du nombre total de demandeurs d&rsquo;asile
(hors proc&eacute;dure Dublin) de 18 500 entre 2009 et 2013, 1 000
places seulement d&rsquo;h&eacute;bergement en CADA ont &eacute;t&eacute;
cr&eacute;&eacute;es en 2009 et en 2012, 2 000 en 2013 et moins de 1
000 en 2014. Le minist&egrave;re de l&rsquo;int&eacute;rieur a
indiqu&eacute; qu&rsquo;il envisageait de disposer de 33 200 places
en CADA d&rsquo;ici 2017, contre 23 700 places en 2014,
essentiellement par transformation d&rsquo;HUDA en CADA. Au total, le
nombre de places disponibles (CADA et HUDA) passerait de 48 900 en
2014 &agrave; 52&nbsp;900 en 2015, avant de diminuer &agrave; 51 700
en 2017, soit une cr&eacute;ation nette de 2 800 places. Toutefois,
dans le cadre de son plan d&rsquo;action du 17 juin 2015, le
Gouvernement a annonc&eacute; jusqu&rsquo;&agrave; 4 000 places
suppl&eacute;mentaires d&rsquo;h&eacute;bergement des demandeurs
d&rsquo;asile d&rsquo;ici fin 2016, sans en pr&eacute;ciser le statut
(CADA ou HUDA en gestion nationale ou en gestion d&eacute;concentr&eacute;e).
</FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Ces cr&eacute;ations de
places sont annonc&eacute;es au coup par coup, sans qu&rsquo;un plan
d&rsquo;ensemble ait &eacute;t&eacute; d&eacute;fini pour en pr&eacute;ciser
le statut, le financement et le calendrier de r&eacute;alisation. La
r&eacute;forme de l&rsquo;asile consacrant les CADA comme &laquo;
mod&egrave;le pivot &raquo; pour l&rsquo;h&eacute;bergement des
demandeurs d&rsquo;asile, une v&eacute;ritable programmation est &agrave;
d&eacute;velopper, assortie, comme la r&eacute;forme le pr&eacute;voit,
d&rsquo;une adaptation du taux d&rsquo;encadrement en CADA pour mieux
ma&icirc;triser les co&ucirc;ts de l&rsquo;h&eacute;bergement ainsi
que d&rsquo;un assouplissement de leur statut juridique.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour recommande en
outre, dans le m&ecirc;me sens, l&rsquo;&eacute;laboration de
r&eacute;f&eacute;rentiels de prestations et de co&ucirc;ts adapt&eacute;s
pour l&rsquo;h&eacute;bergement et l&rsquo;accompagnement des
demandeurs d&rsquo;asile.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Un pr&eacute;requis
pour l&rsquo;h&eacute;bergement directif</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>En raison de
l&rsquo;insuffisance de la p&eacute;r&eacute;quation nationale et
r&eacute;gionale pour l&rsquo;h&eacute;bergement des demandeurs
d&rsquo;asile, la loi sur la r&eacute;forme de l&rsquo;asile pr&eacute;voit
un sch&eacute;ma national de l&rsquo;h&eacute;bergement des
demandeurs d&rsquo;asile ayant pour finalit&eacute; leur orientation
directive. Les demandeurs d&rsquo;asile seront, en effet, orient&eacute;s
de fa&ccedil;on contraignante vers les places disponibles, y compris
hors du lieu de leur premi&egrave;re demande d&rsquo;accueil.
Toutefois, en cas de refus, ils devront renoncer &agrave;
l&rsquo;allocation pour demandeur d&rsquo;asile (ADA) et ne devraient
plus pouvoir &ecirc;tre h&eacute;berg&eacute;s dans les structures de
droit commun financ&eacute;es par le programme 177. La loi portant
r&eacute;forme de l&rsquo;asile pr&eacute;voit, en effet, que l&rsquo;OFII
devra informer les SIAO de l&rsquo;identit&eacute; des demandeurs
d&rsquo;asile qui ont refus&eacute; l&rsquo;offre d&rsquo;h&eacute;bergement.
Les SIAO devront tenir compte de ce refus et ne pourront en principe
orienter ces personnes sur des places d&rsquo;h&eacute;bergement
d&rsquo;urgence financ&eacute;es par le programme 177 que si elles
sont dans une situation de d&eacute;tresse. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Cependant, la mise en
&oelig;uvre de l&rsquo;h&eacute;bergement directif risque de ne pas
&ecirc;tre effective car les SIAO, comme indiqu&eacute; <I>supra</I>,
ne distinguent pas les demandeurs selon leur situation et ne seront
d&rsquo;ailleurs pas tenus d&rsquo;informer l&rsquo;OFII des
demandeurs h&eacute;berg&eacute;s dans les structures de droit
commun. Compte tenu de l&rsquo;organisation de l&rsquo;h&eacute;bergement
d&rsquo;urgence en France et de l&rsquo;inconditionnalit&eacute; de
l&rsquo;accueil &agrave; l&rsquo;&eacute;gard des personnes en
situation de d&eacute;tresse, quelle qu&rsquo;en soit l&rsquo;origine,
le demandeur d&rsquo;asile pourra <I>de facto</I> &ecirc;tre h&eacute;berg&eacute;
par les dispositifs de droit commun, m&ecirc;me en cas de refus d&rsquo;un
h&eacute;bergement au titre de la demande d&rsquo;asile. Se trouve
ainsi confirm&eacute;e la n&eacute;cessit&eacute; de disposer de
l&rsquo;ensemble des donn&eacute;es relatives aux parcours des
demandeurs d&rsquo;asile h&eacute;berg&eacute;s dans les structures
d&eacute;di&eacute;es mais aussi de droit commun.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>IV. &Eacute;VITER LA
DILUTION DE LA POLITIQUE DE L&rsquo;ASILE</B></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Il appartient &agrave;
la puissance publique, en se conformant aux textes l&eacute;gislatifs
et r&eacute;glementaires sur les conditions d&rsquo;entr&eacute;e et
de s&eacute;jour des &eacute;trangers en France, d&rsquo;&eacute;viter
que la relation n&eacute;cessairement &eacute;troite entre la
politique de l&rsquo;asile et la politique de contr&ocirc;le de
l&rsquo;immigration soit source de confusion.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Augmenter le taux de
r&eacute;admission des demandeurs d&rsquo;asile relevant du r&egrave;glement
Dublin</I></FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Le r&egrave;glement dit
Dublin III<A CLASS="sdfootnoteanc" NAME="sdfootnote7anc" HREF="#sdfootnote7sym"><SUP>7</SUP></A>
pr&eacute;voit qu&rsquo;un pays est d&eacute;sign&eacute; responsable
pour l&rsquo;instruction et la d&eacute;cision relatives &agrave; une
demande d&rsquo;asile, si les empreintes du demandeur d&rsquo;asile
ont d&eacute;j&agrave; &eacute;t&eacute; enregistr&eacute;es dans la
base de donn&eacute;es europ&eacute;ennes <I>EURODAC</I> et si le
demandeur admet, ou s&rsquo;il peut &ecirc;tre d&eacute;montr&eacute;,
qu&rsquo;il a travers&eacute; ou s&eacute;journ&eacute; dans un autre
pays. Il s&rsquo;agit g&eacute;n&eacute;ralement du premier pays dans
lequel le demandeur est entr&eacute; sur le territoire europ&eacute;en.
Dans ce cas, le demandeur d&rsquo;asile doit &ecirc;tre r&eacute;admis
dans le pays responsable de la demande d&rsquo;asile, dans un d&eacute;lai
de 6 mois, pouvant &ecirc;tre prolong&eacute; jusqu&rsquo;&agrave; 18
mois en cas de fuite de l&rsquo;int&eacute;ress&eacute;. Alors qu&rsquo;un
objectif d&eacute;j&agrave; peu ambitieux de 25 % de r&eacute;admissions
est fix&eacute; par le minist&egrave;re de l&rsquo;int&eacute;rieur<A CLASS="sdfootnoteanc" NAME="sdfootnote8anc" HREF="#sdfootnote8sym"><SUP>8</SUP></A>,
le taux d&rsquo;ex&eacute;cution des r&eacute;admissions des
demandeurs d&rsquo;asile sous proc&eacute;dure Dublin, inf&eacute;rieur
&agrave; 13&nbsp;%, est particuli&egrave;rement faible en France,
puisqu&rsquo;il repr&eacute;sente un demandeur relevant de cette
proc&eacute;dure effectivement transf&eacute;r&eacute; sur huit. La
mise en &oelig;uvre du r&egrave;glement Dublin d&eacute;pend de la
bonne coop&eacute;ration entre les diff&eacute;rents &Eacute;tats
membres et avec les personnes concern&eacute;es. L&rsquo;important
taux d&rsquo;&eacute;chec des r&eacute;admissions s&rsquo;explique
notamment par la disparition de l&rsquo;int&eacute;ress&eacute;, d&egrave;s
la notification du refus de s&eacute;jour jusqu&rsquo;a&#768;
l&rsquo;expiration du d&eacute;lai de transfert, la multiplication
des recours, la pr&eacute;sentation incompl&egrave;te d&rsquo;une
famille au moment du transfert ou la demande d&rsquo;un autre titre
de s&eacute;jour. Ainsi, alors que les transferts avec d&eacute;lai
prolong&eacute; ne repr&eacute;sentaient que 13,5 % du total des
transferts effectu&eacute;s en 2009, leur part s&rsquo;est &eacute;tablie
&agrave; 42,4 % en 2013. </FONT></FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La loi sur la r&eacute;forme
de l&rsquo;asile pr&eacute;voit la possibilit&eacute; d&rsquo;assigner
&agrave; r&eacute;sidence des demandeurs d&rsquo;asile, sous
r&egrave;glement Dublin, d&egrave;s le d&eacute;but de la proc&eacute;dure,
pour une dur&eacute;e maximale de six mois renouvelable une fois. La
Cour ne peut qu&rsquo;encourager le recours &agrave; cette nouvelle
mesure. Au demeurant, la comparaison avec les autres pays europ&eacute;ens<A CLASS="sdfootnoteanc" NAME="sdfootnote9anc" HREF="#sdfootnote9sym"><SUP>9</SUP></A>
montre que certains &Eacute;tats, qui ont des conditions d&rsquo;accueil
plus contraignantes pour les demandeurs d&rsquo;asile relevant du
r&egrave;glement Dublin, obtiennent des taux de transfert vers la
France beaucoup plus &eacute;lev&eacute;s&nbsp;: 53 % pour la Norv&egrave;ge
et 82 % pour les Pays-Bas.</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>Renforcer le taux
d&rsquo;ex&eacute;cution des obligations de quitter le territoire
fran&ccedil;ais (OQTF)</I></FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>74 % des demandes
d&rsquo;asile ont &eacute;t&eacute; rejet&eacute;es chaque ann&eacute;e
en moyenne entre 2009 et 2013, en France. L&rsquo;enqu&ecirc;te de la
Cour fait appara&icirc;tre que le taux d&rsquo;ex&eacute;cution des
obligations de quitter le territoire fran&ccedil;ais (OQTF),
notifi&eacute;es aux personnes d&eacute;bout&eacute;es du droit
d&rsquo;asile, est de 6,8 %<A CLASS="sdfootnoteanc" NAME="sdfootnote10anc" HREF="#sdfootnote10sym"><SUP>10</SUP></A>,
&agrave; comparer avec une moyenne de 16,8 % pour l&rsquo;ensemble
des &eacute;trangers en situation irr&eacute;guli&egrave;re.
Cependant, seule une personne d&eacute;bout&eacute;e sur deux re&ccedil;oit
une OQTF<A CLASS="sdfootnoteanc" NAME="sdfootnote11anc" HREF="#sdfootnote11sym"><SUP>11</SUP></A>.
</FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><I>In fine</I>, plus de
96 % des personnes d&eacute;bout&eacute;es resteraient en France<A CLASS="sdfootnoteanc" NAME="sdfootnote12anc" HREF="#sdfootnote12sym"><SUP>12</SUP></A>,
compte tenu, d&rsquo;une part, du taux d&rsquo;ex&eacute;cution tr&egrave;s
faible des OQTF et, d&rsquo;autre part, des proc&eacute;dures et des
recours engag&eacute;s par les demandeurs d&rsquo;asile. Comme
l&rsquo;avait not&eacute; la Cour en 2009, &laquo;&nbsp;trois
perspectives s&rsquo;ouvrent [aux personnes d&eacute;bout&eacute;es]
: repartir avec &eacute;ventuellement une aide au retour, rechercher
une r&eacute;gularisation ou venir grossir la population des
r&eacute;sidents irr&eacute;guliers en France &raquo;<A CLASS="sdfootnoteanc" NAME="sdfootnote13anc" HREF="#sdfootnote13sym"><SUP>13</SUP></A>.
Il en r&eacute;sulte une politique publique de maintien sur le
territoire national des personnes d&eacute;bout&eacute;es, qui para&icirc;t
subie car elle n&rsquo;est pas ma&icirc;tris&eacute;e par l&rsquo;&Eacute;tat,
pris entre le respect du principe de l&rsquo;inconditionnalit&eacute;
de l&rsquo;accueil de toute personne vuln&eacute;rable, fix&eacute; &agrave;
l&rsquo;article L. 345-2-2 du code de l&rsquo;action sociale et des
familles, et celui des conditions de s&eacute;jour r&eacute;gulier en
France, impos&eacute;es par l&rsquo;article L. 311-1 du code de
l&rsquo;entr&eacute;e et du s&eacute;jour des &eacute;trangers et du
droit d&rsquo;asile, &agrave; l&rsquo;expiration d&rsquo;un d&eacute;lai
de trois mois. La loi sur la r&eacute;forme de l&rsquo;asile n&rsquo;aborde
pas la question des personnes d&eacute;bout&eacute;es du droit
d&rsquo;asile se maintenant sur le territoire fran&ccedil;ais. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>N&eacute;anmoins, le
plan d&rsquo;action du Gouvernement annonc&eacute; le 17 juin 2015
pr&eacute;voit &laquo; la mise en &oelig;uvre d&rsquo;une politique
d&rsquo;&eacute;loignement plus efficace dissuadant le maintien de
personnes en situation irr&eacute;guli&egrave;re dans des structures
d&rsquo;h&eacute;bergement d&rsquo;urgence &raquo;, en renfor&ccedil;ant
&laquo; tr&egrave;s significativement l&rsquo;utilisation de la
capacit&eacute; de 1 400 places [en centres de r&eacute;tention]
actuellement ouvertes en m&eacute;tropole &raquo;, car seulement deux
tiers des places de r&eacute;tention sont occup&eacute;es. Les
derni&egrave;res circulaires du minist&egrave;re de l&rsquo;int&eacute;rieur
relatives &agrave; la lutte contre l&rsquo;immigration irr&eacute;guli&egrave;re
font &eacute;galement de l&rsquo;&eacute;loignement des personnes
d&eacute;bout&eacute;es une priorit&eacute; de l&rsquo;action des
pr&eacute;fets. Enfin, l&rsquo;article 14 du projet de loi relatif au
droit des &eacute;trangers pr&eacute;voit des d&eacute;lais plus
courts pour l&rsquo;&eacute;loignement des personnes d&eacute;bout&eacute;es
du droit d&rsquo;asile. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour prend acte de
l&rsquo;ensemble de ces mesures qu&rsquo;elle appelle &agrave;
amplifier pour lutter contre la sollicitation de la politique de
l&rsquo;asile au-del&agrave; de son objet et pour contribuer au
r&eacute;tablissement de son int&eacute;grit&eacute;. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=oOo=-</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>La Cour formule donc les
recommandations suivantes&nbsp;:</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
1</B>&nbsp;: veiller &agrave; la bonne mise en &oelig;uvre de la
r&eacute;duction &agrave; trois jours du d&eacute;lai
d&rsquo;enregistrement de la demande d&rsquo;asile, en clarifiant le
point de d&eacute;part de ce d&eacute;lai et en pr&eacute;cisant les
motifs justifiant l&rsquo;application du d&eacute;lai d&eacute;rogatoire
de dix jours&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
2</B>&nbsp;: enregistrer l&rsquo;ensemble des donn&eacute;es du
parcours des demandeurs d&rsquo;asile pour assurer leur suivi, au
cours de la proc&eacute;dure, quel que soit leur lieu d&rsquo;h&eacute;bergement,
et &agrave; l&rsquo;issue de celle-ci, pour les personnes d&eacute;bout&eacute;es
qui demeurent sur le territoire national&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;&nbsp;3&nbsp;</B>:
cr&eacute;er les conditions d&rsquo;une bonne alimentation, pour les
informations n&eacute;cessaires, du syst&egrave;me d&rsquo;information
(SI) <I>Asile</I>, &agrave; partir des services int&eacute;gr&eacute;s
d&rsquo;accueil et d&rsquo;orientation (SIAO) pour un pilotage
efficace et complet de la politique de l&rsquo;asile&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
4</B>&nbsp;: d&eacute;finir un plan pluriannuel de cr&eacute;ation de
places en centres d&rsquo;accueil pour demandeurs d&rsquo;asile
(CADA), s&rsquo;inscrivant dans la programmation budg&eacute;taire
triennale, en tenant compte de la baisse du taux d&rsquo;accompagnement,
et poursuivre les assouplissements en cours quant &agrave; leur
statut juridique&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
5</B>&nbsp;: &eacute;laborer un r&eacute;f&eacute;rentiel de
prestations et de co&ucirc;ts complets pour l&rsquo;h&eacute;bergement
et l&rsquo;accompagnement des demandeurs d&rsquo;asile&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
6</B>&nbsp;: renforcer les mesures de nature &agrave; permettre la
mise en &oelig;uvre effective et rapide de la proc&eacute;dure de
r&eacute;admission des demandeurs d&rsquo;asile, en application du
r&egrave;glement Dublin III&nbsp;;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Recommandation n&deg;
7</B>&nbsp;: augmenter le taux d&rsquo;ex&eacute;cution, sous les
garanties du code de l&rsquo;entr&eacute;e et du s&eacute;jour des
&eacute;trangers et du droit d&rsquo;asile, des obligations de
quitter le territoire fran&ccedil;ais (OQTF) pour les personnes
d&eacute;bout&eacute;es du droit d&rsquo;asile. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>-=oOo=-</FONT></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous serais oblig&eacute;
de me faire conna&icirc;tre, dans le d&eacute;lai de deux mois pr&eacute;vu
&agrave; l&rsquo;article L.&nbsp;143-5 du code des juridictions
financi&egrave;res, la r&eacute;ponse que vous aurez donn&eacute;e &agrave;
la pr&eacute;sente communication<A CLASS="sdfootnoteanc" NAME="sdfootnote14anc" HREF="#sdfootnote14sym"><SUP>14</SUP></A>.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>Je vous rappelle qu&rsquo;en
application des dispositions du m&ecirc;me code&nbsp;:</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- deux mois apr&egrave;s
son envoi, le pr&eacute;sent r&eacute;f&eacute;r&eacute; sera
transmis aux commissions des finances et, dans leur domaine de
comp&eacute;tence, aux autres commissions permanentes de l&rsquo;Assembl&eacute;e
nationale et du S&eacute;nat. Il sera accompagn&eacute; de votre
r&eacute;ponse si elle est parvenue &agrave; la Cour dans ce d&eacute;lai.
&Agrave; d&eacute;faut, votre r&eacute;ponse leur sera transmise d&egrave;s
sa r&eacute;ception par la Cour&nbsp;(article L.&nbsp;143-5) ;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- dans le respect des
secrets prot&eacute;g&eacute;s par la loi, la Cour pourra mettre en
ligne sur son site internet le pr&eacute;sent r&eacute;f&eacute;r&eacute;,
accompagn&eacute; de votre r&eacute;ponse&nbsp;(article L. 143-1) ;</FONT></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2>- l&rsquo;article
L.&nbsp;143-10-1 pr&eacute;voit que, en tant que destinataire du
pr&eacute;sent r&eacute;f&eacute;r&eacute;, vous fournissiez &agrave;
la Cour un compte rendu des suites donn&eacute;es &agrave; ses
observations, en vue de leur pr&eacute;sentation dans son rapport
public annuel. Ce compte rendu doit &ecirc;tre adress&eacute; &agrave;
la Cour, selon les modalit&eacute;s de la proc&eacute;dure de suivi
annuel coordonn&eacute;, convenue entre elle et votre administration.</FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-left: 0.3cm; margin-right: 0.3cm; margin-top: 0cm; margin-bottom: 0.2cm; line-height: 100%">
<FONT FACE="Tahoma, sans-serif"><FONT SIZE=2><B>Didier Migaud</B></FONT></FONT></P>
<DIV ID="sdfootnote1">
	<P CLASS="western" ALIGN=LEFT STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">CMU&nbsp;:
	couverture maladie universelle. </FONT></FONT>
	</P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="western" ALIGN=LEFT STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">CMU-C&nbsp;:
	couverture maladie universelle compl&eacute;mentaire.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote3">
	<P CLASS="western" ALIGN=LEFT STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">AME&nbsp;:
	aide m&eacute;dicale de l&rsquo;&Eacute;tat.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote4">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote4sym" HREF="#sdfootnote4anc">4</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Plan
	d&rsquo;action du Gouvernement&nbsp;&laquo;&nbsp;R&eacute;pondre au
	d&eacute;fi des migrations&nbsp;: respecter les droits, faire
	respecter le droit&nbsp;&raquo;, en date du 17 juin 2015.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote5">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote5sym" HREF="#sdfootnote5anc">5</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Article
	L. 345-2-2 du code de l&rsquo;action sociale et des familles.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote6">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote6sym" HREF="#sdfootnote6anc">6</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Article
	L. 345-2-3 du code de l&rsquo;action sociale et des familles.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote7">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote7sym" HREF="#sdfootnote7anc">7</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">R&egrave;glement
	(UE) N&deg; 604/2013 du Parlement europ&eacute;en et du Conseil du
	26 juin 2013.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote8">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote8sym" HREF="#sdfootnote8anc">8</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Ce
	taux de 25 % appara&icirc;t dans la maquette budg&eacute;taire pour
	le financement de la r&eacute;forme de l&rsquo;asile de la direction
	g&eacute;n&eacute;rale des &eacute;trangers en France - DGEF (mai
	2014).</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote9">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote9sym" HREF="#sdfootnote9anc">9</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Assembl&eacute;e
	nationale, MEC. Rapport de Mme Jeanine Dubi&eacute; et M. Arnaud
	Richard sur l&rsquo;&eacute;valuation de la politique d&rsquo;accueil
	des demandeurs d&rsquo;asile. Mai 2014.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote10">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote10sym" HREF="#sdfootnote10anc">10</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">1&nbsp;432
	personnes d&eacute;bout&eacute;es du droit d&rsquo;asile ont &eacute;t&eacute;
	&eacute;loign&eacute;es sur 20&nbsp;910 OQTF notifi&eacute;es en
	2014 selon la DGEF.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote11">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote11sym" HREF="#sdfootnote11anc">11</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">20&nbsp;910
	OQTF notifi&eacute;es en 2014 pour 40&nbsp;206 personnes d&eacute;bout&eacute;es
	selon la DGEF.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote12">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote12sym" HREF="#sdfootnote12anc">12</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">1&nbsp;432
	personnes d&eacute;bout&eacute;es du droit d&rsquo;asile ont &eacute;t&eacute;
	&eacute;loign&eacute;es sur 40&nbsp;206 personnes d&eacute;bout&eacute;es
	en 2014.</FONT></FONT></P>
</DIV>
<DIV ID="sdfootnote13">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote13sym" HREF="#sdfootnote13anc">13</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">Cour
	des comptes. </FONT></FONT><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt"><I>Rapport
	public annuel 2009</I></FONT></FONT><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">.
	La prise en compte de la demande d&rsquo;asile&nbsp;: des
	am&eacute;liorations &agrave; poursuivre. P. 603-630. La
	Documentation fran&ccedil;aise, 2009, disponible sur
	<A HREF="//www.ccomptes.fr/">www.ccomptes.fr</A>.</FONT></FONT> 
	</P>
</DIV>
<DIV ID="sdfootnote14">
	<P CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0cm; margin-top: 0cm; margin-bottom: 0cm; page-break-before: always">
	<A CLASS="sdfootnotesym" NAME="sdfootnote14sym" HREF="#sdfootnote14anc">14</A><SUP></SUP>
	<FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">La
	Cour vous remercie de lui faire parvenir votre r&eacute;ponse, sous
	votre signature personnelle exclusivement, sous forme d&eacute;mat&eacute;rialis&eacute;e
	(un fichier PDF comprenant la signature et un fichier Word) &agrave;
	l&rsquo;adresse &eacute;lectronique suivante&nbsp;:
	</FONT></FONT><A HREF="mailto:greffepresidence@ccomptes.fr"><FONT COLOR="#0000ff"><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt"><U>greffepresidence@ccomptes.fr</U></FONT></FONT></FONT></A><FONT FACE="Arial, serif"><FONT SIZE=1 STYLE="font-size: 8pt">.</FONT></FONT></P>
</DIV>
</BODY>
</HTML>